--
-- PostgreSQL database dump
--

-- Dumped from database version 11.20
-- Dumped by pg_dump version 14.7 (Ubuntu 14.7-0ubuntu0.22.04.1)

-- Started on 2024-09-29 08:56:29 MSK

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- TOC entry 4 (class 2615 OID 2200)
-- Name: public; Type: SCHEMA; Schema: -; Owner: postgres
--

CREATE SCHEMA public;


ALTER SCHEMA public OWNER TO postgres;

--
-- TOC entry 3079 (class 0 OID 0)
-- Dependencies: 4
-- Name: SCHEMA public; Type: COMMENT; Schema: -; Owner: postgres
--

COMMENT ON SCHEMA public IS 'standard public schema';


SET default_tablespace = '';

--
-- TOC entry 200 (class 1259 OID 17134)
-- Name: video_scenes; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.video_scenes (
    id integer NOT NULL,
    video_id integer NOT NULL,
    original_id integer NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone DEFAULT now() NOT NULL,
    deleted_at timestamp with time zone
);


ALTER TABLE public.video_scenes OWNER TO postgres;

--
-- TOC entry 208 (class 1259 OID 17240)
-- Name: video_scenes_audios; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.video_scenes_audios (
    id integer NOT NULL,
    scene_id integer NOT NULL,
    transcription character varying NOT NULL,
    summary character varying NOT NULL,
    sentiment_label character varying NOT NULL,
    sentiment_confidence double precision NOT NULL,
    clap_labels character varying NOT NULL,
    labeled_transcriptions character varying NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone DEFAULT now() NOT NULL,
    deleted_at timestamp with time zone
);


ALTER TABLE public.video_scenes_audios OWNER TO postgres;

--
-- TOC entry 207 (class 1259 OID 17238)
-- Name: video_scenes_audios_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.video_scenes_audios_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.video_scenes_audios_id_seq OWNER TO postgres;

--
-- TOC entry 3080 (class 0 OID 0)
-- Dependencies: 207
-- Name: video_scenes_audios_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.video_scenes_audios_id_seq OWNED BY public.video_scenes_audios.id;


--
-- TOC entry 210 (class 1259 OID 17264)
-- Name: video_scenes_coords; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.video_scenes_coords (
    id integer NOT NULL,
    scene_id integer NOT NULL,
    "from" character varying NOT NULL,
    "to" character varying NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone DEFAULT now() NOT NULL,
    deleted_at timestamp with time zone
);


ALTER TABLE public.video_scenes_coords OWNER TO postgres;

--
-- TOC entry 209 (class 1259 OID 17262)
-- Name: video_scenes_coords_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.video_scenes_coords_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.video_scenes_coords_id_seq OWNER TO postgres;

--
-- TOC entry 3081 (class 0 OID 0)
-- Dependencies: 209
-- Name: video_scenes_coords_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.video_scenes_coords_id_seq OWNED BY public.video_scenes_coords.id;


--
-- TOC entry 202 (class 1259 OID 17149)
-- Name: video_scenes_detections; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.video_scenes_detections (
    id integer NOT NULL,
    scene_id integer NOT NULL,
    class character varying NOT NULL,
    confidence double precision NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone DEFAULT now() NOT NULL,
    deleted_at timestamp with time zone
);


ALTER TABLE public.video_scenes_detections OWNER TO postgres;

--
-- TOC entry 201 (class 1259 OID 17147)
-- Name: video_scenes_detections_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.video_scenes_detections_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.video_scenes_detections_id_seq OWNER TO postgres;

--
-- TOC entry 3082 (class 0 OID 0)
-- Dependencies: 201
-- Name: video_scenes_detections_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.video_scenes_detections_id_seq OWNED BY public.video_scenes_detections.id;


--
-- TOC entry 204 (class 1259 OID 17167)
-- Name: video_scenes_events; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.video_scenes_events (
    id integer NOT NULL,
    scene_id integer NOT NULL,
    class_id character varying NOT NULL,
    name character varying NOT NULL,
    probability double precision NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone DEFAULT now() NOT NULL,
    deleted_at timestamp with time zone
);


ALTER TABLE public.video_scenes_events OWNER TO postgres;

--
-- TOC entry 203 (class 1259 OID 17165)
-- Name: video_scenes_events_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.video_scenes_events_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.video_scenes_events_id_seq OWNER TO postgres;

--
-- TOC entry 3083 (class 0 OID 0)
-- Dependencies: 203
-- Name: video_scenes_events_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.video_scenes_events_id_seq OWNED BY public.video_scenes_events.id;


--
-- TOC entry 206 (class 1259 OID 17185)
-- Name: video_scenes_faces; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.video_scenes_faces (
    id integer NOT NULL,
    scene_id integer NOT NULL,
    emotion_label character varying NOT NULL,
    emotion_probability double precision NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone DEFAULT now() NOT NULL,
    deleted_at timestamp with time zone
);


ALTER TABLE public.video_scenes_faces OWNER TO postgres;

--
-- TOC entry 205 (class 1259 OID 17183)
-- Name: video_scenes_faces_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.video_scenes_faces_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.video_scenes_faces_id_seq OWNER TO postgres;

--
-- TOC entry 3084 (class 0 OID 0)
-- Dependencies: 205
-- Name: video_scenes_faces_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.video_scenes_faces_id_seq OWNED BY public.video_scenes_faces.id;


--
-- TOC entry 199 (class 1259 OID 17132)
-- Name: video_scenes_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.video_scenes_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.video_scenes_id_seq OWNER TO postgres;

--
-- TOC entry 3085 (class 0 OID 0)
-- Dependencies: 199
-- Name: video_scenes_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.video_scenes_id_seq OWNED BY public.video_scenes.id;


--
-- TOC entry 198 (class 1259 OID 17121)
-- Name: videos; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.videos (
    id integer NOT NULL,
    name character varying NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone DEFAULT now() NOT NULL,
    deleted_at timestamp with time zone
);


ALTER TABLE public.videos OWNER TO postgres;

--
-- TOC entry 197 (class 1259 OID 17119)
-- Name: videos_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.videos_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.videos_id_seq OWNER TO postgres;

--
-- TOC entry 3086 (class 0 OID 0)
-- Dependencies: 197
-- Name: videos_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.videos_id_seq OWNED BY public.videos.id;


--
-- TOC entry 2901 (class 2604 OID 17137)
-- Name: video_scenes id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes ALTER COLUMN id SET DEFAULT nextval('public.video_scenes_id_seq'::regclass);


--
-- TOC entry 2913 (class 2604 OID 17243)
-- Name: video_scenes_audios id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_audios ALTER COLUMN id SET DEFAULT nextval('public.video_scenes_audios_id_seq'::regclass);


--
-- TOC entry 2916 (class 2604 OID 17267)
-- Name: video_scenes_coords id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_coords ALTER COLUMN id SET DEFAULT nextval('public.video_scenes_coords_id_seq'::regclass);


--
-- TOC entry 2904 (class 2604 OID 17152)
-- Name: video_scenes_detections id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_detections ALTER COLUMN id SET DEFAULT nextval('public.video_scenes_detections_id_seq'::regclass);


--
-- TOC entry 2907 (class 2604 OID 17170)
-- Name: video_scenes_events id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_events ALTER COLUMN id SET DEFAULT nextval('public.video_scenes_events_id_seq'::regclass);


--
-- TOC entry 2910 (class 2604 OID 17188)
-- Name: video_scenes_faces id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_faces ALTER COLUMN id SET DEFAULT nextval('public.video_scenes_faces_id_seq'::regclass);


--
-- TOC entry 2898 (class 2604 OID 17124)
-- Name: videos id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.videos ALTER COLUMN id SET DEFAULT nextval('public.videos_id_seq'::regclass);


--
-- TOC entry 3063 (class 0 OID 17134)
-- Dependencies: 200
-- Data for Name: video_scenes; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.video_scenes (id, video_id, original_id, created_at, updated_at, deleted_at) FROM stdin;
529	17	0	2024-09-29 03:49:33.207189+00	2024-09-29 03:49:33.207189+00	\N
530	17	1	2024-09-29 03:49:33.211149+00	2024-09-29 03:49:33.211149+00	\N
531	17	10	2024-09-29 03:49:33.223783+00	2024-09-29 03:49:33.223783+00	\N
532	17	11	2024-09-29 03:49:33.246651+00	2024-09-29 03:49:33.246651+00	\N
533	17	12	2024-09-29 03:49:33.260162+00	2024-09-29 03:49:33.260162+00	\N
534	17	13	2024-09-29 03:49:33.277275+00	2024-09-29 03:49:33.277275+00	\N
535	17	14	2024-09-29 03:49:33.287497+00	2024-09-29 03:49:33.287497+00	\N
536	17	15	2024-09-29 03:49:33.297663+00	2024-09-29 03:49:33.297663+00	\N
537	17	16	2024-09-29 03:49:33.307519+00	2024-09-29 03:49:33.307519+00	\N
538	17	17	2024-09-29 03:49:33.315473+00	2024-09-29 03:49:33.315473+00	\N
539	17	18	2024-09-29 03:49:33.324789+00	2024-09-29 03:49:33.324789+00	\N
540	17	19	2024-09-29 03:49:33.331509+00	2024-09-29 03:49:33.331509+00	\N
541	17	2	2024-09-29 03:49:33.342322+00	2024-09-29 03:49:33.342322+00	\N
542	17	20	2024-09-29 03:49:33.343504+00	2024-09-29 03:49:33.343504+00	\N
543	17	21	2024-09-29 03:49:33.35146+00	2024-09-29 03:49:33.35146+00	\N
544	17	22	2024-09-29 03:49:33.361341+00	2024-09-29 03:49:33.361341+00	\N
545	17	23	2024-09-29 03:49:33.366325+00	2024-09-29 03:49:33.366325+00	\N
546	17	24	2024-09-29 03:49:33.374594+00	2024-09-29 03:49:33.374594+00	\N
547	17	25	2024-09-29 03:49:33.381996+00	2024-09-29 03:49:33.381996+00	\N
548	17	26	2024-09-29 03:49:33.389927+00	2024-09-29 03:49:33.389927+00	\N
549	17	27	2024-09-29 03:49:33.396505+00	2024-09-29 03:49:33.396505+00	\N
550	17	28	2024-09-29 03:49:33.405814+00	2024-09-29 03:49:33.405814+00	\N
551	17	29	2024-09-29 03:49:33.414659+00	2024-09-29 03:49:33.414659+00	\N
552	17	3	2024-09-29 03:49:33.415659+00	2024-09-29 03:49:33.415659+00	\N
553	17	30	2024-09-29 03:49:33.416909+00	2024-09-29 03:49:33.416909+00	\N
554	17	31	2024-09-29 03:49:33.424669+00	2024-09-29 03:49:33.424669+00	\N
555	17	32	2024-09-29 03:49:33.430611+00	2024-09-29 03:49:33.430611+00	\N
556	17	4	2024-09-29 03:49:33.437099+00	2024-09-29 03:49:33.437099+00	\N
557	17	5	2024-09-29 03:49:33.438405+00	2024-09-29 03:49:33.438405+00	\N
558	17	6	2024-09-29 03:49:33.439498+00	2024-09-29 03:49:33.439498+00	\N
559	17	7	2024-09-29 03:49:33.440606+00	2024-09-29 03:49:33.440606+00	\N
560	17	8	2024-09-29 03:49:33.447864+00	2024-09-29 03:49:33.447864+00	\N
561	17	9	2024-09-29 03:49:33.455735+00	2024-09-29 03:49:33.455735+00	\N
562	18	0	2024-09-29 05:11:33.974208+00	2024-09-29 05:11:33.974208+00	\N
563	18	1	2024-09-29 05:11:33.977509+00	2024-09-29 05:11:33.977509+00	\N
564	18	10	2024-09-29 05:11:33.993291+00	2024-09-29 05:11:33.993291+00	\N
565	18	11	2024-09-29 05:11:34.01464+00	2024-09-29 05:11:34.01464+00	\N
566	18	12	2024-09-29 05:11:34.044244+00	2024-09-29 05:11:34.044244+00	\N
567	18	13	2024-09-29 05:11:34.060674+00	2024-09-29 05:11:34.060674+00	\N
568	18	14	2024-09-29 05:11:34.072973+00	2024-09-29 05:11:34.072973+00	\N
569	18	15	2024-09-29 05:11:34.084503+00	2024-09-29 05:11:34.084503+00	\N
570	18	16	2024-09-29 05:11:34.095569+00	2024-09-29 05:11:34.095569+00	\N
571	18	17	2024-09-29 05:11:34.10474+00	2024-09-29 05:11:34.10474+00	\N
572	18	18	2024-09-29 05:11:34.113989+00	2024-09-29 05:11:34.113989+00	\N
573	18	19	2024-09-29 05:11:34.123653+00	2024-09-29 05:11:34.123653+00	\N
574	18	2	2024-09-29 05:11:34.137311+00	2024-09-29 05:11:34.137311+00	\N
575	18	20	2024-09-29 05:11:34.140888+00	2024-09-29 05:11:34.140888+00	\N
576	18	21	2024-09-29 05:11:34.155519+00	2024-09-29 05:11:34.155519+00	\N
577	18	22	2024-09-29 05:11:34.172241+00	2024-09-29 05:11:34.172241+00	\N
578	18	23	2024-09-29 05:11:34.184381+00	2024-09-29 05:11:34.184381+00	\N
579	18	24	2024-09-29 05:11:34.196838+00	2024-09-29 05:11:34.196838+00	\N
580	18	25	2024-09-29 05:11:34.205829+00	2024-09-29 05:11:34.205829+00	\N
581	18	26	2024-09-29 05:11:34.211941+00	2024-09-29 05:11:34.211941+00	\N
582	18	27	2024-09-29 05:11:34.221079+00	2024-09-29 05:11:34.221079+00	\N
583	18	28	2024-09-29 05:11:34.231452+00	2024-09-29 05:11:34.231452+00	\N
584	18	29	2024-09-29 05:11:34.249872+00	2024-09-29 05:11:34.249872+00	\N
585	18	3	2024-09-29 05:11:34.25427+00	2024-09-29 05:11:34.25427+00	\N
586	18	30	2024-09-29 05:11:34.258094+00	2024-09-29 05:11:34.258094+00	\N
587	18	31	2024-09-29 05:11:34.272309+00	2024-09-29 05:11:34.272309+00	\N
588	18	32	2024-09-29 05:11:34.283205+00	2024-09-29 05:11:34.283205+00	\N
589	18	4	2024-09-29 05:11:34.293108+00	2024-09-29 05:11:34.293108+00	\N
590	18	5	2024-09-29 05:11:34.295058+00	2024-09-29 05:11:34.295058+00	\N
591	18	6	2024-09-29 05:11:34.29672+00	2024-09-29 05:11:34.29672+00	\N
592	18	7	2024-09-29 05:11:34.2986+00	2024-09-29 05:11:34.2986+00	\N
593	18	8	2024-09-29 05:11:34.311249+00	2024-09-29 05:11:34.311249+00	\N
594	18	9	2024-09-29 05:11:34.337691+00	2024-09-29 05:11:34.337691+00	\N
\.


--
-- TOC entry 3071 (class 0 OID 17240)
-- Dependencies: 208
-- Data for Name: video_scenes_audios; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.video_scenes_audios (id, scene_id, transcription, summary, sentiment_label, sentiment_confidence, clap_labels, labeled_transcriptions, created_at, updated_at, deleted_at) FROM stdin;
352	530	такой низкой ставке ещё не было кредит в альфа-банке от 4% получите деньги уже сегодня	Получите кредит в альфа-банке от 4%.	NEUTRAL	0.823644638061523438	speech	base	2024-09-29 03:49:33.467011+00	2024-09-29 03:49:33.467011+00	\N
353	531	уже в 2 года ну что-то запоминать начнёт я такой хоп и сразу Привет братан На тебе мячик жена же сильно эти 2 года запомнит Дебила ты кусок сильно Запомни Ну ничего позиция что я в первый раз что ли И вообще я вспоминаю у меня отец Вот блин после работы ночью приходил так заходил в мою комнату так стоял долго смотрел на меня ладно давай до завтра это я сейчас понимаю то он любил	Вот именно я начню запоминать тебе уже в 2 года.	NEGATIVE	0.751454055309295654	speech,people talking	base	2024-09-29 03:49:33.469683+00	2024-09-29 03:49:33.469683+00	\N
354	532	Я только сейчас понял ты специально со мной подальше разговариваешь чтобы ещё дольше домой не идти давай Здравствуйте Валерий Павлович	Валерий Павлович. Мне только сейчас понял, что ты специально специально с мной подальше разговариваешь.	NEGATIVE	0.751559793949127197	speech,people talking	base	2024-09-29 03:49:33.471704+00	2024-09-29 03:49:33.471704+00	\N
355	533	Максимка а я на работу пришёл на работу работать он пришёл знаете что он делает он выходит вот так вот эти вот магазин бухло покупают и вокруг офиса ходит ждёт пока все уйдут потом заходит сюда в такое ножи блин по утрам чувствовали такой	Вот именно именно именно именно именно именно именно именно именно именно именно именно именно именно именно и	NEGATIVE	0.751573681831359863	speech,people talking	base	2024-09-29 03:49:33.47345+00	2024-09-29 03:49:33.47345+00	\N
356	534	запах кислятина это вот Максимка работал всю ночь один раз так накалывать даже меня не заметил я тут картину по номерам рисовал колики у Лёши были а он сидел он порнуху	Это вот вот кислятина.	NEGATIVE	0.751480281352996826	speech,people talking,crowd noise	base	2024-09-29 03:49:33.47522+00	2024-09-29 03:49:33.47522+00	\N
357	535	Ну во-первых я его заметил А во-вторых ну ну да есть проблемки с алкоголем Просто моя жена не любит когда я пью а я очень люблю когда я пью такой низкой ставке ещё не было кредит в альфа-банке от 4% получите деньги уже сегодня	Это я и хочу купить кредит в альфа-банке от 4%.	NEGATIVE	0.751652777194976807	speech,people talking	base	2024-09-29 03:49:33.476836+00	2024-09-29 03:49:33.476836+00	\N
358	536	вот приходится делать выбор поэтому сегодня Моя жена проиграла вот этому полнейшем пакету дагестанского коньячку придётся задержаться на работе нормально заехал пописать в офис вечером по трясём бы это что у нас получается отец года и офисный	Сегодня я проиграла этому полнейшему пакету дагестанского коньячка.	NEGATIVE	0.751582622528076172	speech,people talking,game sounds	base	2024-09-29 03:49:33.47854+00	2024-09-29 03:49:33.47854+00	\N
359	537	Вы что оборзели Всем привет Ольга санна ты что в офисе а не дома а я это Валерий Павлович я не могу	Ольга Санна, я не могу работать в офисе.	NEGATIVE	0.751481950283050537	speech,people talking	base	2024-09-29 03:49:33.480501+00	2024-09-29 03:49:33.480501+00	\N
360	538	и там же вот это мерзкая Вот это бесполезная воняет ещё муж вот представляете прихожу домой двери открывают мне говорит пороги Привет дорогая Ну не ублюдак а мерзость Какая Можно я пожалуйста в 6:00 за компьютером на фотографии посижу Посмотрю чтобы эту рожу забыть Ну пожалуйста	Вот это рожу и я его знаю	NEGATIVE	0.751461148262023926	speech,people talking	base	2024-09-29 03:49:33.481979+00	2024-09-29 03:49:33.481979+00	\N
361	539	реально всё так плохо Не то слово я его за мужика не считаю правда я даже когда в туалете сижу дверь не закрываю А если там какие-то звуки издаю громко кричу это я на работе также сидите	Это я его за мужика не считаю.	NEGATIVE	0.751456737518310547	speech,people talking,crowd noise	base	2024-09-29 03:49:33.483364+00	2024-09-29 03:49:33.483364+00	\N
362	540	тоже тут кого-то я так понимаю чувства угасли да А нет вот что вы такое Скажите чувства Вообще никогда не было мы даже в ЗАГСе он сказал Да я говорю допустим вот так предложу мало ли развод не пробовали Вот такая штука от брака не сохранила Семейный очаг ячейку общества не Не будем терпеть до конца	Это уже было именно так, что я сказал, что я уже никогда не была в ЗАГСе.	NEUTRAL	0.812797367572784424	speech,people talking	base	2024-09-29 03:49:33.485209+00	2024-09-29 03:49:33.485209+00	\N
363	542	То есть у вас дома вторые половинки у тебя вообще ребёнок который ещё голову держать не умеет А вы все в офисе мыши ты что приди в себя парень	У вас вообще ребёнок, который ещё голову держать не умеет.	NEGATIVE	0.751504004001617432	speech,people talking	base	2024-09-29 03:49:33.486682+00	2024-09-29 03:49:33.486682+00	\N
364	543	у тебя дома Сын сын Новый Человек из твоей мошонки Это лучшее что она сделала для этой планеты А дома Тебя ждёт самая бледная женщина в мире поэтому давай вставай и домой ты ты мистер Бутылкин ты скоро сдохнешь Ты уже жёлтый реально выпирает Давай иди домой удиви супругу Зайди в коридор хоть раз не	Дай иди домой. Это лучший для этой планеты человек.	NEGATIVE	0.751476526260375977	speech,people talking	base	2024-09-29 03:49:33.488224+00	2024-09-29 03:49:33.488224+00	\N
365	544	Ольга санная Взгляд со стороны хочешь	Ольга санная. Это моя мечта.	NEUTRAL	0.82904505729675293	speech,people talking,crowd noise	base	2024-09-29 03:49:33.489718+00	2024-09-29 03:49:33.489718+00	\N
366	545	ублюдок вашей паре ты ублюдак реально в вашей паре но Освободи мужичка Ну пусть он хоть на одной фотографии улыбающийся будет вы что семья семья - это самое дорогое что у нас есть И если какие-то проблемы в семье их не решить вот так вот посиделка миссии поэтому Давайте дуйте домой к своим драгоценным и ты тоже	Если вы уверены, что вы ублюдок реально в вашей паре.	NEGATIVE	0.751478731632232666	speech,people talking,crowd noise	base	2024-09-29 03:49:33.49254+00	2024-09-29 03:49:33.49254+00	\N
367	546	в моём саду всё засохло мне нужен большой шланг чтобы всё полить Кристин сейчас так до хрена в офисе в 12:00 ночи у нас ЖМЖ Валера ты хулиган Ой а вы простите какого гендера	Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, 	NEGATIVE	0.751459062099456787	speech,people talking	base	2024-09-29 03:49:33.495089+00	2024-09-29 03:49:33.495089+00	\N
368	547	а хотя неважно Я не хочу чтобы он участвовал хорошо То есть вы семейный	Это очень важно. Это очень важно.	NEUTRAL	0.77267003059387207	speech,people talking,crowd noise	highlights	2024-09-29 03:49:33.49679+00	2024-09-29 03:49:33.49679+00	\N
369	548	выгоняли нас офиса чтобы поширити божественной красоткой нет А вообще	Это было очень плохо.	NEUTRAL	0.658034741878509521	speech,people talking,game sounds	base	2024-09-29 03:49:33.498224+00	2024-09-29 03:49:33.498224+00	\N
370	549	внимание Да он две фразы назад говорил про семью и тут Она заходит и она точно говорю кто-то сверху нашу жизнь прописывает реально в уши конечно ой знаете что мы же телефон вашей жены узнаем	Это точно и точно.	NEUTRAL	0.798711538314819336	speech,people talking	base	2024-09-29 03:49:33.500233+00	2024-09-29 03:49:33.500233+00	\N
371	550	Вы можете сидеть здесь без проблем хотя бы на 20 минут Можете выскочить она просто 1.500 евро в час берёт	Вам будет достаточно места.	NEGATIVE	0.751380681991577148	music,crowd noise,clapping	base	2024-09-29 03:49:33.503465+00	2024-09-29 03:49:33.503465+00	\N
372	551	у нас с тобой полуфинал	У нас с тобой полуфинал. У нас с тобой полуфинал.	NEGATIVE	0.750013589859008789	speech,crowd noise,people talking	base	2024-09-29 03:49:33.506248+00	2024-09-29 03:49:33.506248+00	\N
373	553	Мой отец всегда сомнительно относился к психотерапии но также Мой отец Однажды потратил полчаса своей жизни на то что стоял возле кота и такой что	Мой отец всегда сомнительно относился к психотерапии.	POSITIVE	0.956220865249633789	speech,people talking	gray	2024-09-29 03:49:33.509328+00	2024-09-29 03:49:33.509328+00	\N
374	554	Я говорю работаю Секса хочешь сейчас Чувак я не знаю что у тебя за работа Просто когда	Мне хочется сейчас. Мне хочется сейчас.	NEUTRAL	0.821431577205657959	speech,people talking	18+	2024-09-29 03:49:33.51143+00	2024-09-29 03:49:33.51143+00	\N
375	555	у меня единственная близкая к сексу мысли оно всё конём премьера на ТНТ	Мне единственная близкая к сексу мысли - это его единственная близкая к сексу мысли.	NEGATIVE	0.751448154449462891	music,game sounds,crowd noise	18+	2024-09-29 03:49:33.512948+00	2024-09-29 03:49:33.512948+00	\N
376	559	я полностью на твоей стороне Беги от них на хрен Денис это что вообще с ними же ещё можно с утра в коридоре пересечься Это вообще жесть это никому не надо Давай в сторону горизонта от них Денис сарказм я понял Да ты что пиратской команде всей сделал вообще не засыпал	Это вообще жесть. Это вообще жесть.	NEGATIVE	0.751469254493713379	speech,people talking,game sounds	base	2024-09-29 03:49:33.514276+00	2024-09-29 03:49:33.514276+00	\N
377	560	Слушайте я не говно человек понимаете Просто мой долгожданный ребёнок постоянно в говне и пока он не научился выбираться Из этого говна самостоятельно Я на низком старте	Это я не говно. Я не знаю говна.	NEGATIVE	0.751468062400817871	speech,people talking	base	2024-09-29 03:49:33.515954+00	2024-09-29 03:49:33.515954+00	\N
378	561	ну реально приходишь Денис помой бутылочку Денис Принеси полотенце Денис не переживай все немножко соплей глотали сопли отсоса семейная шестёрка блин А в какой момент ты собираешься подхвате Когда он с бутылкой придёт и скажет батёк я тебе машину дарю или когда в финале Лиги Чемпионов гол забьёт и на трибуну к тебе праздновать побежит Ну просто в таком возрасте когда он ничего не запоминает понимаете А вот	Когда он с бутылкой придёт и скажет батёк я тебе машину дарю	NEGATIVE	0.751582682132720947	speech,people talking,crowd noise	base	2024-09-29 03:49:33.518846+00	2024-09-29 03:49:33.518846+00	\N
379	563	а вы хотите чтобы руку вам пожал сам президент для того чтобы получить грант на самом деле нужно просто желание есть кооператив Мы живём в коттеджном посёлке и Это кошмар это такие воины каждый раз и мы сразу же при первой подаче заявки стали победителями садоводов более 60 млн за один значок Запрещённый соцсети на нашем сайте может быть штраф	Если вы хотите, то можно будет делать штраф.	NEUTRAL	0.799947798252105713	speech,people talking	base	2024-09-29 05:11:34.372269+00	2024-09-29 05:11:34.372269+00	\N
380	564	правильно применят и требования законодательства и налогообложения вот ну одна из самых интересных тем сейчас для того же инфобизнеса это возможность применения патентной системы налогообложения но всё зависит конечно какие доходы у каждого блогера Потому что если лимит превышен в 60 млн и другие системы налогообложения	Для инфобизнеса можно применить патентную систему налогообложения.	NEUTRAL	0.823681652545928955	speech,people talking	base	2024-09-29 05:11:34.375386+00	2024-09-29 05:11:34.375386+00	\N
381	565	много периодов вот что следует делать если слушающие нас задумались первое обратиться к надежному консультанту есть и бухгалтерские компании есть аудиторские компании которые могут оказать квалифицированную консультационную поддержку как минимум во-вторых провести аудит того периода за который вы переживаете и здесь Не надо стесняться как бы нужно просто приходить к профессионалам пожалуйста можно приходить к нам Мы с удовольствием окажем такую такую услугу с точки зрения законодательства в соответствии с требованиями роскомнадзора потому что у каждого блогера У нас есть свой сайт есть свои социальные сети которые должны содержать определённую информацию которую требует законодательство и поэтому вот на самом деле когда	Если слушающие нас задумались, то лучше обратиться к профессионалам.	NEUTRAL	0.80687248706817627	speech,people talking	base	2024-09-29 05:11:34.378296+00	2024-09-29 05:11:34.378296+00	\N
382	566	два специалиста понимают друг друга О чём они говорят и как они должны правильно проконсультировать помочь клиенту то мы видим вот этот вот эффект я Всем рекомендую это сделать вот у нас полгода шла проверка тебе спасибо большое за то что ты в ней принимала участие Давай просто Скажем что за один значок Запрещённый соцсети на нашем сайте может быть штраф 200 300.000 руб	Если вы принимаете участие в акции, то штраф будет 200 300 руб.	NEGATIVE	0.751441657543182373	speech,people talking	base	2024-09-29 05:11:34.381842+00	2024-09-29 05:11:34.381842+00	\N
383	567	либо повторное нарушение и блокировка в конце концов может произойти а для инфобизнеса это наверное самое страшное это правда Ну ты работаешь естественно не только и не столько с инфобизнеса Это я тебя в эту сторону повела А вообще кто основные клиенты это наверняка предприятия Да люди у которых есть производство вот у них какие проблемы на самом деле проблемы предпринимателей и представителей некоммерческих организаций они абсолютно одинаковы	Для инфобизнеса это наверное самое страшное для предпринимателей и представителей некоммерческих организаций.	NEGATIVE	0.751468896865844727	speech,people talking	18+	2024-09-29 05:11:34.385513+00	2024-09-29 05:11:34.385513+00	\N
384	568	те же требования роскомнадзора на сегодняшний день У всех есть сайты Почему мы в этой теме Хорошо как бы работаем Мы знаем все эти требования и знаем все нюансы на которые стоит обращать внимание потому что здесь садоводческое товарищество им сейчас разрешили проводить собрание посредством голосования на сайте то есть требования те же самые Что должно быть на сайте берём инфобизнес то же самое любой предприниматель тоже организация не имеет сайт Поэтому вот Тема информационной безопасности она у нас наверное на первом месте сейчас идёт	Что должно быть на сайте?	NEUTRAL	0.818263888359069824	speech,people talking	18+	2024-09-29 05:11:34.389603+00	2024-09-29 05:11:34.389603+00	\N
385	569	для всех абсолютно сфера деятельности если мы говорим про то что тех же Садоводческие товарищества у них у всех есть налоговый учёт они все сейчас работают только через безнал законодательно им запретили сейчас за наличку работать поэтому те же самые требования что и предпринимателей что как должны быть сделаны все проводки Как должны быть начислены все налоги Какая должна быть отчётность вот поэтому здесь мы достаточно многогранны ну и Трудовые отношения Они есть у всех тоже в садоводческих товариществах есть работники предприниматели бизнеса	Это сфера деятельности для всех предпринимателей.	NEUTRAL	0.813495814800262451	speech,people talking	18+	2024-09-29 05:11:34.392837+00	2024-09-29 05:11:34.392837+00	\N
386	570	Спасибо тебе большое необходимо знать законы и их соблюдать ставьте лайки пишите комментарии на все вопросы Мы с надеждой Обязательно будем отвечать и пусть в ваших делах всегда царит порядок	Оставьте лайки. Оставьте лайки.	POSITIVE	0.975519835948944092	speech,people talking	base	2024-09-29 05:11:34.395672+00	2024-09-29 05:11:34.395672+00	\N
387	571	и там же вот это мерзкая Вот это бесполезная воняет ещё муж вот представляете прихожу домой двери открывают мне говорит пороги Привет дорогая Ну не ублюдак а мерзость Какая Можно я пожалуйста в 6:00 за компьютером на фотографии посижу Посмотрю чтобы эту рожу забыть Ну пожалуйста	Вот это рожу и я его знаю	NEGATIVE	0.751461148262023926	speech,people talking,crowd noise	base	2024-09-29 05:11:34.398412+00	2024-09-29 05:11:34.398412+00	\N
388	572	реально всё так плохо Не то слово я его за мужика не считаю правда я даже когда в туалете сижу дверь не закрываю А если там какие-то звуки издаю громко кричу это я на работе также сидите	Это я его за мужика не считаю.	NEGATIVE	0.751456737518310547	speech,people talking,crowd noise	base	2024-09-29 05:11:34.401918+00	2024-09-29 05:11:34.401918+00	\N
389	573	тоже тут кого-то я так понимаю чувства угасли да А нет вот что вы такое Скажите чувства Вообще никогда не было мы даже в ЗАГСе он сказал Да я говорю допустим вот так предложу мало ли развод не пробовали Вот такая штука от брака не сохранила Семейный очаг ячейку общества не Не будем терпеть до конца	Это уже было именно так, что я сказал, что я уже никогда не была в ЗАГСе.	NEUTRAL	0.812797367572784424	speech,people talking	base	2024-09-29 05:11:34.405759+00	2024-09-29 05:11:34.405759+00	\N
390	575	То есть у вас дома вторые половинки у тебя вообще ребёнок который ещё голову держать не умеет А вы все в офисе мыши ты что приди в себя парень	У вас вообще ребёнок, который ещё голову держать не умеет.	NEGATIVE	0.751504004001617432	speech,people talking	base	2024-09-29 05:11:34.408865+00	2024-09-29 05:11:34.408865+00	\N
391	576	у тебя дома Сын сын Новый Человек из твоей мошонки Это лучшее что она сделала для этой планеты А дома Тебя ждёт самая бледная женщина в мире поэтому давай вставай и домой ты ты мистер Бутылкин ты скоро сдохнешь Ты уже жёлтый реально выпирает Давай иди домой удиви супругу Зайди в коридор хоть раз не	Дай иди домой. Это лучший для этой планеты человек.	NEGATIVE	0.751476526260375977	speech,people talking	base	2024-09-29 05:11:34.411898+00	2024-09-29 05:11:34.411898+00	\N
392	577	Ольга санная Взгляд со стороны хочешь	Ольга санная. Это моя мечта.	NEUTRAL	0.82904505729675293	speech,people talking,crowd noise	base	2024-09-29 05:11:34.415172+00	2024-09-29 05:11:34.415172+00	\N
393	578	ублюдок вашей паре ты ублюдак реально в вашей паре но Освободи мужичка Ну пусть он хоть на одной фотографии улыбающийся будет вы что семья семья - это самое дорогое что у нас есть И если какие-то проблемы в семье их не решить вот так вот посиделка миссии поэтому Давайте дуйте домой к своим драгоценным и ты тоже	Если вы уверены, что вы ублюдок реально в вашей паре.	NEGATIVE	0.751478731632232666	speech,people talking,game sounds	base	2024-09-29 05:11:34.418348+00	2024-09-29 05:11:34.418348+00	\N
394	579	в моём саду всё засохло мне нужен большой шланг чтобы всё полить Кристин сейчас так до хрена в офисе в 12:00 ночи у нас ЖМЖ Валера ты хулиган Ой а вы простите какого гендера	Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, Валера, 	NEGATIVE	0.751459062099456787	speech,people talking	base	2024-09-29 05:11:34.421234+00	2024-09-29 05:11:34.421234+00	\N
395	580	а хотя неважно Я не хочу чтобы он участвовал хорошо То есть вы семейный	Это очень важно. Это очень важно.	NEUTRAL	0.77267003059387207	speech,people talking,crowd noise	highlights	2024-09-29 05:11:34.423377+00	2024-09-29 05:11:34.423377+00	\N
396	581	выгоняли нас офиса чтобы поширити божественной красоткой нет А вообще	Это было очень плохо.	NEUTRAL	0.658034741878509521	speech,people talking	base	2024-09-29 05:11:34.42514+00	2024-09-29 05:11:34.42514+00	\N
397	582	внимание Да он две фразы назад говорил про семью и тут Она заходит и она точно говорю кто-то сверху нашу жизнь прописывает реально в уши конечно ой знаете что мы же телефон вашей жены узнаем	Это точно и точно.	NEUTRAL	0.798711538314819336	speech,people talking	base	2024-09-29 05:11:34.426756+00	2024-09-29 05:11:34.426756+00	\N
398	583	Вы можете сидеть здесь без проблем хотя бы на 20 минут Можете выскочить она просто 1.500 евро в час берёт	Вам будет достаточно места.	NEGATIVE	0.751380681991577148		base	2024-09-29 05:11:34.428455+00	2024-09-29 05:11:34.428455+00	\N
399	584	у нас с тобой полуфинал	У нас с тобой полуфинал. У нас с тобой полуфинал.	NEGATIVE	0.750013589859008789	speech,crowd noise,people talking	base	2024-09-29 05:11:34.430533+00	2024-09-29 05:11:34.430533+00	\N
400	586	Мой отец всегда сомнительно относился к психотерапии но также Мой отец Однажды потратил полчаса своей жизни на то что стоял возле кота и такой что	Мой отец всегда сомнительно относился к психотерапии.	POSITIVE	0.956220865249633789	people talking,speech,music	gray	2024-09-29 05:11:34.433544+00	2024-09-29 05:11:34.433544+00	\N
401	587	Я говорю работаю Секса хочешь сейчас Чувак я не знаю что у тебя за работа Просто когда	Мне хочется сейчас. Мне хочется сейчас.	NEUTRAL	0.821431577205657959	speech,people talking	18+	2024-09-29 05:11:34.43651+00	2024-09-29 05:11:34.43651+00	\N
402	588	у меня единственная близкая к сексу мысли оно всё конём премьера на ТНТ	Мне единственная близкая к сексу мысли - это его единственная близкая к сексу мысли.	NEGATIVE	0.751448154449462891	music,game sounds,crowd noise	18+	2024-09-29 05:11:34.439454+00	2024-09-29 05:11:34.439454+00	\N
403	592	сейчас объединяться в какие-то союзы советы Почему важно участвовать именно сейчас в общественно-политической деятельности такой мостик я кинула Ну я думаю важно объединяться потому что на сегодняшний день законодательство меняется очень стремительно и если брать тех же садоводов которые объединены на территории которые называется садоводческое некоммерческое товарищество они должны соблюдать определённые требования	Почему важно объединяться в какие-то союзы советы?	NEUTRAL	0.820372939109802246	speech,people talking,music	highlights	2024-09-29 05:11:34.442622+00	2024-09-29 05:11:34.442622+00	\N
404	593	специальности ни в одном университете поэтому на сегодняшний день только профильные союзы могут помочь сориентироваться вот во всём многообразии законодательных требований помочь решить какую-то проблему подготовить документ Это намного дешевле и проще для садоводов Решение вот этих всех вопросов Я знаю что ты также являешься медиатором когда люди не могут договориться внутри одного садового товарищества или знаешь вот у нас например есть кооперативном посёлке и Это кошмар это такие воины каждый раз и ты как раз тот человек который умеет найти компромисс как ты стала основания	Это очень дешево для садоводов.	NEUTRAL	0.820137500762939453	speech,people talking	base	2024-09-29 05:11:34.446039+00	2024-09-29 05:11:34.446039+00	\N
405	594	потому что среди председателей садоводческих товариществ садоводов очень много предпринимателей бизнесменов уважаемых людей и иногда даже думаешь Вот такие люди к тебе приходят и доверяют вот поэтому мы работаем Да и в связи с этим как бы у нас У меня есть параллельные и предпринимательская деятельность есть общественная есть предпринимательская Вот и предпринимательская деятельность как раз связана с тем что мы оказываем юридический аутсорсинг и сопровождение бухгалтерского учёта То есть к тебе можно обратиться за финансовым и юридическим сопровождением это сейчас очень важно государство стало строже относиться к тем компаниям которые не платят налоги все мы знаем эти яркие дела связанные с оптимизацией налогов мы видим например представителей инфобизнеса которые нарушали закон Российской Федерации и советник по финансам и грамотный советник который обладает юридическими компетенциями Скажи пожалуйста какие основные нарушения допускают сегодня предприниматели и чего делать сейчас в нынешних условиях категорически одна из самых нашу	Что делать сейчас в нынешних условиях?	NEGATIVE	0.751381218433380127	speech,people talking	highlights,18+	2024-09-29 05:11:34.451559+00	2024-09-29 05:11:34.451559+00	\N
\.


--
-- TOC entry 3073 (class 0 OID 17264)
-- Dependencies: 210
-- Data for Name: video_scenes_coords; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.video_scenes_coords (id, scene_id, "from", "to", created_at, updated_at, deleted_at) FROM stdin;
65	530	00:00:00	00:00:10	2024-09-29 03:49:33.522584+00	2024-09-29 03:49:33.522584+00	\N
66	541	00:00:10	00:00:18	2024-09-29 03:49:33.526266+00	2024-09-29 03:49:33.526266+00	\N
67	552	00:00:18	00:00:59	2024-09-29 03:49:33.528435+00	2024-09-29 03:49:33.528435+00	\N
68	556	00:00:59	00:01:33	2024-09-29 03:49:33.530637+00	2024-09-29 03:49:33.530637+00	\N
69	557	00:01:33	00:02:00	2024-09-29 03:49:33.532937+00	2024-09-29 03:49:33.532937+00	\N
70	558	00:02:00	00:02:18	2024-09-29 03:49:33.535153+00	2024-09-29 03:49:33.535153+00	\N
71	559	00:02:18	00:02:45	2024-09-29 03:49:33.538044+00	2024-09-29 03:49:33.538044+00	\N
72	560	00:02:45	00:03:00	2024-09-29 03:49:33.540954+00	2024-09-29 03:49:33.540954+00	\N
73	561	00:03:00	00:03:27	2024-09-29 03:49:33.542963+00	2024-09-29 03:49:33.542963+00	\N
74	531	00:03:27	00:03:58	2024-09-29 03:49:33.54496+00	2024-09-29 03:49:33.54496+00	\N
75	532	00:03:58	00:04:16	2024-09-29 03:49:33.546594+00	2024-09-29 03:49:33.546594+00	\N
76	533	00:04:16	00:04:37	2024-09-29 03:49:33.548023+00	2024-09-29 03:49:33.548023+00	\N
77	534	00:04:37	00:04:55	2024-09-29 03:49:33.549979+00	2024-09-29 03:49:33.549979+00	\N
78	535	00:04:55	00:05:16	2024-09-29 03:49:33.551425+00	2024-09-29 03:49:33.551425+00	\N
79	536	00:05:16	00:05:33	2024-09-29 03:49:33.552918+00	2024-09-29 03:49:33.552918+00	\N
80	537	00:05:33	00:05:45	2024-09-29 03:49:33.555769+00	2024-09-29 03:49:33.555769+00	\N
81	538	00:05:45	00:06:09	2024-09-29 03:49:33.557338+00	2024-09-29 03:49:33.557338+00	\N
82	539	00:06:09	00:06:26	2024-09-29 03:49:33.558987+00	2024-09-29 03:49:33.558987+00	\N
83	540	00:06:26	00:07:01	2024-09-29 03:49:33.560333+00	2024-09-29 03:49:33.560333+00	\N
84	542	00:07:01	00:07:14	2024-09-29 03:49:33.561592+00	2024-09-29 03:49:33.561592+00	\N
85	543	00:07:14	00:07:40	2024-09-29 03:49:33.562777+00	2024-09-29 03:49:33.562777+00	\N
86	544	00:07:40	00:07:45	2024-09-29 03:49:33.563947+00	2024-09-29 03:49:33.563947+00	\N
87	545	00:07:45	00:08:08	2024-09-29 03:49:33.565118+00	2024-09-29 03:49:33.565118+00	\N
88	546	00:08:08	00:08:29	2024-09-29 03:49:33.566347+00	2024-09-29 03:49:33.566347+00	\N
89	547	00:08:29	00:08:38	2024-09-29 03:49:33.568004+00	2024-09-29 03:49:33.568004+00	\N
90	548	00:08:38	00:08:45	2024-09-29 03:49:33.569392+00	2024-09-29 03:49:33.569392+00	\N
91	549	00:08:45	00:09:05	2024-09-29 03:49:33.57086+00	2024-09-29 03:49:33.57086+00	\N
92	550	00:09:05	00:09:32	2024-09-29 03:49:33.572111+00	2024-09-29 03:49:33.572111+00	\N
93	551	00:09:32	00:09:34	2024-09-29 03:49:33.573471+00	2024-09-29 03:49:33.573471+00	\N
94	553	00:09:34	00:09:45	2024-09-29 03:49:33.575957+00	2024-09-29 03:49:33.575957+00	\N
95	554	00:09:45	00:09:52	2024-09-29 03:49:33.577275+00	2024-09-29 03:49:33.577275+00	\N
96	555	00:09:52	00:10:22	2024-09-29 03:49:33.578463+00	2024-09-29 03:49:33.578463+00	\N
97	563	00:00:00	00:00:25	2024-09-29 05:11:34.456902+00	2024-09-29 05:11:34.456902+00	\N
98	574	00:00:25	00:01:02	2024-09-29 05:11:34.460367+00	2024-09-29 05:11:34.460367+00	\N
99	585	00:01:02	00:01:56	2024-09-29 05:11:34.463287+00	2024-09-29 05:11:34.463287+00	\N
100	589	00:01:56	00:03:02	2024-09-29 05:11:34.466667+00	2024-09-29 05:11:34.466667+00	\N
101	590	00:03:02	00:05:34	2024-09-29 05:11:34.470032+00	2024-09-29 05:11:34.470032+00	\N
102	591	00:05:34	00:06:20	2024-09-29 05:11:34.473078+00	2024-09-29 05:11:34.473078+00	\N
103	592	00:06:20	00:07:06	2024-09-29 05:11:34.476983+00	2024-09-29 05:11:34.476983+00	\N
104	593	00:07:06	00:08:55	2024-09-29 05:11:34.481181+00	2024-09-29 05:11:34.481181+00	\N
105	594	00:08:55	00:12:18	2024-09-29 05:11:34.486059+00	2024-09-29 05:11:34.486059+00	\N
106	564	00:12:18	00:13:15	2024-09-29 05:11:34.491239+00	2024-09-29 05:11:34.491239+00	\N
107	565	00:13:15	00:14:41	2024-09-29 05:11:34.495841+00	2024-09-29 05:11:34.495841+00	\N
108	566	00:14:41	00:15:22	2024-09-29 05:11:34.500421+00	2024-09-29 05:11:34.500421+00	\N
109	567	00:15:22	00:15:57	2024-09-29 05:11:34.504685+00	2024-09-29 05:11:34.504685+00	\N
110	568	00:15:57	00:16:35	2024-09-29 05:11:34.508128+00	2024-09-29 05:11:34.508128+00	\N
111	569	00:16:35	00:17:24	2024-09-29 05:11:34.511505+00	2024-09-29 05:11:34.511505+00	\N
112	570	00:17:24	00:17:40	2024-09-29 05:11:34.514648+00	2024-09-29 05:11:34.514648+00	\N
\.


--
-- TOC entry 3065 (class 0 OID 17149)
-- Dependencies: 202
-- Data for Name: video_scenes_detections; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.video_scenes_detections (id, scene_id, class, confidence, created_at, updated_at, deleted_at) FROM stdin;
9617	531	person	0.907670259475708008	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9618	531	person	0.868768155574798584	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9619	531	potted plant	0.670365691184997559	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9620	531	chair	0.647664248943328857	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9621	531	potted plant	0.521074831485748291	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9622	531	book	0.443530231714248657	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9623	531	book	0.426554024219512939	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9624	531	book	0.348034590482711792	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9625	531	bottle	0.297049492597579956	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9626	531	book	0.293677240610122681	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9627	531	book	0.285286188125610352	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9628	531	book	0.270697474479675293	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9629	531	potted plant	0.254360705614089966	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9630	531	book	0.251628577709197998	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9631	531	person	0.877674460411071777	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9632	531	person	0.843903541564941406	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9633	531	chair	0.62278825044631958	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9634	531	cup	0.344506770372390747	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9635	531	potted plant	0.339625060558319092	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9636	531	bowl	0.310784310102462769	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9637	531	potted plant	0.305702239274978638	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9638	531	bottle	0.272985994815826416	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9639	531	book	0.267398416996002197	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9640	531	book	0.264770686626434326	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9641	531	book	0.261321187019348145	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9642	531	book	0.259853154420852661	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9643	531	book	0.257881850004196167	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9644	531	book	0.255441874265670776	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9645	531	book	0.253569513559341431	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9646	531	person	0.932160854339599609	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9647	531	chair	0.584534764289855957	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9648	531	person	0.347635835409164429	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9649	531	person	0.898197710514068604	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9650	531	person	0.805732250213623047	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9651	531	chair	0.489425599575042725	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9652	531	book	0.389288604259490967	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9653	531	book	0.324057728052139282	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9654	531	cup	0.301694720983505249	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9655	531	book	0.298624902963638306	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9656	531	dining table	0.296703994274139404	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9657	531	book	0.295707732439041138	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9658	531	book	0.293712794780731201	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9659	531	potted plant	0.291015386581420898	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9660	531	book	0.265736669301986694	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9661	531	bowl	0.256667464971542358	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9662	531	book	0.252745091915130615	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9663	531	person	0.866051554679870605	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9664	531	potted plant	0.848539948463439941	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9665	531	person	0.827822685241699219	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9666	531	potted plant	0.565937221050262451	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9667	531	book	0.467900663614273071	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9668	531	potted plant	0.404810816049575806	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9669	531	book	0.380358397960662842	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9670	531	book	0.332976192235946655	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9671	531	book	0.318785578012466431	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9672	531	bowl	0.306658804416656494	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9673	531	book	0.300753593444824219	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9674	531	book	0.291942507028579712	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9675	531	book	0.267239362001419067	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9676	531	book	0.264650493860244751	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9677	531	person	0.898771464824676514	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9678	531	person	0.862797021865844727	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9679	531	tie	0.320960551500320435	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9680	531	person	0.897158801555633545	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9681	531	person	0.825501680374145508	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9682	531	tie	0.314228713512420654	2024-09-29 03:49:33.227504+00	2024-09-29 03:49:33.227504+00	\N
9683	532	person	0.933551192283630371	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9684	532	tie	0.42183607816696167	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9685	532	person	0.848519563674926758	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9686	532	person	0.847124695777893066	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9687	532	person	0.723403751850128174	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9688	532	chair	0.668541371822357178	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9689	532	potted plant	0.660385012626647949	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9690	532	potted plant	0.618054509162902832	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9691	532	potted plant	0.428519725799560547	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9692	532	person	0.400090277194976807	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9693	532	bottle	0.390923917293548584	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9694	532	book	0.286921769380569458	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9695	532	book	0.252009272575378418	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9696	532	potted plant	0.250223934650421143	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9697	532	person	0.907178521156311035	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9698	532	potted plant	0.851194322109222412	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9699	532	person	0.844564914703369141	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9700	532	person	0.83719325065612793	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9701	532	chair	0.502202510833740234	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9702	532	chair	0.43853151798248291	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9703	532	cup	0.415415972471237183	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9704	532	potted plant	0.415297061204910278	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9705	532	potted plant	0.361511111259460449	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9706	532	chair	0.298794984817504883	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9707	532	bottle	0.274771541357040405	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9708	532	person	0.938113927841186523	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9709	532	tie	0.50005638599395752	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9710	532	remote	0.471841037273406982	2024-09-29 03:49:33.249509+00	2024-09-29 03:49:33.249509+00	\N
9711	533	person	0.91175687313079834	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9712	533	person	0.837539851665496826	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9713	533	person	0.827842772006988525	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9714	533	potted plant	0.762184977531433105	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9715	533	chair	0.667143285274505615	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9716	533	potted plant	0.414547860622406006	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9717	533	potted plant	0.350795865058898926	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9718	533	chair	0.2674599289894104	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9719	533	potted plant	0.263068497180938721	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9720	533	person	0.918914318084716797	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9721	533	person	0.830012798309326172	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9722	533	potted plant	0.809896647930145264	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9723	533	person	0.716515004634857178	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9724	533	chair	0.712461113929748535	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9725	533	chair	0.4792136549949646	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9726	533	person	0.447171777486801147	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9727	533	chair	0.422810673713684082	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9728	533	potted plant	0.414117693901062012	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9729	533	person	0.925336658954620361	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9730	533	person	0.921141862869262695	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9731	533	potted plant	0.747007310390472412	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9732	533	chair	0.647493600845336914	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9733	533	tie	0.498950660228729248	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9734	533	book	0.452443689107894897	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9735	533	potted plant	0.403661787509918213	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9736	533	chair	0.315415471792221069	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9737	533	book	0.282695591449737549	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9738	533	person	0.273032933473587036	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9739	533	potted plant	0.263689726591110229	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9740	533	chair	0.26012873649597168	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9741	533	person	0.941899001598358154	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9742	533	potted plant	0.502779722213745117	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9743	533	book	0.352506458759307861	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9744	533	book	0.333541721105575562	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9745	533	dining table	0.323280364274978638	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9746	533	book	0.290257900953292847	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9747	533	person	0.919172167778015137	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9748	533	person	0.817136585712432861	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9749	533	potted plant	0.798143148422241211	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9750	533	person	0.747935652732849121	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9751	533	chair	0.717441201210021973	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9752	533	potted plant	0.705245912075042725	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9753	533	chair	0.521856427192687988	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9754	533	person	0.345324188470840454	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9755	533	bowl	0.273429751396179199	2024-09-29 03:49:33.263314+00	2024-09-29 03:49:33.263314+00	\N
9756	534	person	0.921036481857299805	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9757	534	book	0.315004467964172363	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9758	534	person	0.939044654369354248	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9759	534	person	0.900589823722839355	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9760	534	potted plant	0.490790903568267822	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9761	534	book	0.464356362819671631	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9762	534	book	0.357774347066879272	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9763	534	book	0.357103347778320312	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9764	534	cat	0.270919531583786011	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9765	534	book	0.260625958442687988	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9766	534	potted plant	0.260452091693878174	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9767	534	chair	0.250907599925994873	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9768	534	person	0.938122808933258057	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9769	534	person	0.901680707931518555	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9770	534	person	0.897376179695129395	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9771	534	laptop	0.777105212211608887	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9772	534	laptop	0.635139524936676025	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9773	534	person	0.627478480339050293	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9774	534	chair	0.600220739841461182	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9775	534	handbag	0.523659288883209229	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9776	534	chair	0.517486095428466797	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9777	534	potted plant	0.492253601551055908	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9778	534	person	0.443340539932250977	2024-09-29 03:49:33.279259+00	2024-09-29 03:49:33.279259+00	\N
9779	535	person	0.937759757041931152	2024-09-29 03:49:33.290362+00	2024-09-29 03:49:33.290362+00	\N
9780	535	tie	0.723400712013244629	2024-09-29 03:49:33.290362+00	2024-09-29 03:49:33.290362+00	\N
9781	535	person	0.937024712562561035	2024-09-29 03:49:33.290362+00	2024-09-29 03:49:33.290362+00	\N
9782	535	tie	0.532545208930969238	2024-09-29 03:49:33.290362+00	2024-09-29 03:49:33.290362+00	\N
9783	535	tie	0.509018659591674805	2024-09-29 03:49:33.290362+00	2024-09-29 03:49:33.290362+00	\N
9784	536	person	0.934603571891784668	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9785	536	person	0.920434296131134033	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9786	536	handbag	0.464619696140289307	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9787	536	chair	0.30509638786315918	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9788	536	potted plant	0.299468547105789185	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9789	536	bench	0.258549600839614868	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9790	536	person	0.921591341495513916	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9791	536	tie	0.498447954654693604	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9792	536	tie	0.372706234455108643	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9793	536	person	0.918183982372283936	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9794	536	person	0.895696699619293213	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9795	536	person	0.725148618221282959	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9796	536	person	0.601589202880859375	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9797	536	potted plant	0.59532088041305542	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9798	536	person	0.565140247344970703	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9799	536	potted plant	0.531461060047149658	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9800	536	bowl	0.418067485094070435	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9801	536	chair	0.393585234880447388	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9802	536	tie	0.353408455848693848	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9803	536	cup	0.280352503061294556	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9804	536	vase	0.276568502187728882	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9805	536	person	0.954728364944458008	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9806	536	person	0.893793165683746338	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9807	536	potted plant	0.780441761016845703	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9808	536	potted plant	0.669721364974975586	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9809	536	person	0.586350381374359131	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9810	536	tie	0.459237873554229736	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9811	536	person	0.434141367673873901	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9812	536	chair	0.333609133958816528	2024-09-29 03:49:33.299843+00	2024-09-29 03:49:33.299843+00	\N
9813	537	person	0.906723737716674805	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9814	537	person	0.877964437007904053	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9815	537	person	0.763103663921356201	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9816	537	person	0.706799149513244629	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9817	537	person	0.567946434020996094	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9818	537	person	0.538180887699127197	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9819	537	potted plant	0.484456926584243774	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9820	537	potted plant	0.403253942728042603	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9821	537	potted plant	0.306229650974273682	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9822	537	person	0.917436003684997559	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9823	537	tie	0.321249067783355713	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9824	537	person	0.864577651023864746	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9825	537	person	0.843501746654510498	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9826	537	person	0.836121916770935059	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9827	537	chair	0.819858908653259277	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9828	537	chair	0.810636162757873535	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9829	537	potted plant	0.553915500640869141	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9830	537	potted plant	0.312363326549530029	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9831	537	potted plant	0.256281375885009766	2024-09-29 03:49:33.309447+00	2024-09-29 03:49:33.309447+00	\N
9832	538	person	0.917228341102600098	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9833	538	tie	0.541302084922790527	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9834	538	person	0.941841363906860352	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9835	538	person	0.725565552711486816	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9836	538	chair	0.451851963996887207	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9837	538	person	0.422161698341369629	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9838	538	wine glass	0.40271306037902832	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9839	538	dining table	0.397834122180938721	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9840	538	book	0.39664122462272644	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9841	538	potted plant	0.357115030288696289	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9842	538	tie	0.348133951425552368	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9843	538	book	0.345082223415374756	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9844	538	cup	0.270272195339202881	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9845	538	person	0.947743535041809082	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9846	538	potted plant	0.532791376113891602	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9847	538	cake	0.450821369886398315	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9848	538	potted plant	0.344990164041519165	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9849	538	book	0.257142037153244019	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9850	538	cup	0.253568649291992188	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9851	538	person	0.916718006134033203	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9852	538	tie	0.383902370929718018	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9853	538	person	0.932581424713134766	2024-09-29 03:49:33.317137+00	2024-09-29 03:49:33.317137+00	\N
9854	539	person	0.940564632415771484	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9855	539	person	0.917682290077209473	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9856	539	book	0.321260333061218262	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9857	539	book	0.302713394165039062	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9858	539	cake	0.294441908597946167	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9859	539	potted plant	0.284787476062774658	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9860	539	cup	0.279446303844451904	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9861	539	oven	0.27261921763420105	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9862	539	book	0.254294842481613159	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9863	539	person	0.928832113742828369	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9864	539	book	0.317335456609725952	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9865	539	oven	0.26169314980506897	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9866	539	book	0.251082122325897217	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9867	539	person	0.948241174221038818	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9868	539	person	0.872703433036804199	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9869	539	person	0.657563507556915283	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9870	539	person	0.638528287410736084	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9871	539	potted plant	0.443103373050689697	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9872	539	wine glass	0.434238284826278687	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9873	539	dining table	0.416683614253997803	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9874	539	chair	0.39161527156829834	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9875	539	cup	0.34986114501953125	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9876	539	book	0.272748500108718872	2024-09-29 03:49:33.326318+00	2024-09-29 03:49:33.326318+00	\N
9877	540	person	0.929255008697509766	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9878	540	cake	0.436801820993423462	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9879	540	cup	0.330651938915252686	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9880	540	book	0.313337653875350952	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9881	540	potted plant	0.304333537817001343	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9882	540	book	0.291599154472351074	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9883	540	potted plant	0.271418005228042603	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9884	540	book	0.259187757968902588	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9885	540	person	0.93156278133392334	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9886	540	book	0.338466823101043701	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9887	540	book	0.29256826639175415	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9888	540	book	0.278098911046981812	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9889	540	book	0.260244131088256836	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9890	540	person	0.939207196235656738	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9891	540	tie	0.438837558031082153	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9892	540	tv	0.279553353786468506	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9893	540	person	0.946140110492706299	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9894	540	potted plant	0.420611441135406494	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9895	540	tie	0.286548018455505371	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9896	540	person	0.920061349868774414	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9897	540	potted plant	0.386883348226547241	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9898	540	person	0.913203001022338867	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9899	540	tie	0.323884487152099609	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9900	540	person	0.914273381233215332	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9901	540	tie	0.572620987892150879	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9902	540	tie	0.310144007205963135	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9903	540	person	0.924572169780731201	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9904	540	book	0.437162458896636963	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9905	540	book	0.360192596912384033	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9906	540	book	0.308304727077484131	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9907	540	cell phone	0.291488856077194214	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9908	540	book	0.273596644401550293	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9909	540	potted plant	0.265028595924377441	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9910	540	book	0.253035187721252441	2024-09-29 03:49:33.333061+00	2024-09-29 03:49:33.333061+00	\N
9911	542	person	0.963980674743652344	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9912	542	person	0.888440966606140137	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9913	542	person	0.853973746299743652	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9914	542	potted plant	0.763419210910797119	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9915	542	person	0.574189364910125732	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9916	542	person	0.477324306964874268	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9917	542	person	0.313868701457977295	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9918	542	dining table	0.312481343746185303	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9919	542	vase	0.292228072881698608	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9920	542	person	0.876805245876312256	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9921	542	person	0.795769393444061279	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9922	542	suitcase	0.571869075298309326	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9923	542	person	0.387745678424835205	2024-09-29 03:49:33.345155+00	2024-09-29 03:49:33.345155+00	\N
9924	543	person	0.908726096153259277	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9925	543	person	0.842820525169372559	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9926	543	potted plant	0.830251812934875488	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9927	543	person	0.537942051887512207	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9928	543	potted plant	0.447591423988342285	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9929	543	cup	0.346423834562301636	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9930	543	book	0.345155537128448486	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9931	543	person	0.836541652679443359	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9932	543	potted plant	0.775657594203948975	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9933	543	person	0.534249663352966309	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9934	543	tv	0.521161794662475586	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9935	543	person	0.502725303173065186	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9936	543	potted plant	0.469873487949371338	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9937	543	bottle	0.368589669466018677	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9938	543	book	0.356676757335662842	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9939	543	cup	0.320591777563095093	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9940	543	person	0.924071371555328369	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9941	543	person	0.465976625680923462	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9942	543	person	0.893368422985076904	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9943	543	person	0.853476405143737793	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9944	543	person	0.56097257137298584	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9945	543	person	0.397777467966079712	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9946	543	potted plant	0.349066406488418579	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9947	543	bottle	0.342039972543716431	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9948	543	potted plant	0.337249785661697388	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9949	543	bottle	0.323981940746307373	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9950	543	potted plant	0.320476800203323364	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9951	543	clock	0.312751084566116333	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9952	543	chair	0.301395267248153687	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9953	543	bottle	0.290640026330947876	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9954	543	bench	0.289865255355834961	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9955	543	cup	0.266138523817062378	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9956	543	person	0.919649422168731689	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9957	543	tie	0.269470691680908203	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9958	543	person	0.891280114650726318	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9959	543	person	0.870904803276062012	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9960	543	person	0.848386466503143311	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9961	543	potted plant	0.593490242958068848	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9962	543	potted plant	0.296697616577148438	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9963	543	bottle	0.273779362440109253	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9964	543	book	0.259002774953842163	2024-09-29 03:49:33.352928+00	2024-09-29 03:49:33.352928+00	\N
9965	544	person	0.925649821758270264	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9966	544	potted plant	0.557856380939483643	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9967	544	book	0.507446467876434326	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9968	544	book	0.413506180047988892	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9969	544	book	0.370067477226257324	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9970	544	laptop	0.309073567390441895	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9971	544	book	0.297041803598403931	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9972	544	book	0.25512358546257019	2024-09-29 03:49:33.362405+00	2024-09-29 03:49:33.362405+00	\N
9973	545	person	0.923991024494171143	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9974	545	book	0.443512886762619019	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9975	545	book	0.379269450902938843	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9976	545	book	0.355468839406967163	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9977	545	cup	0.331635773181915283	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9978	545	potted plant	0.31313854455947876	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9979	545	book	0.285450071096420288	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9980	545	potted plant	0.283836841583251953	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9981	545	chair	0.275644868612289429	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9982	545	potted plant	0.272877663373947144	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9983	545	book	0.256011009216308594	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9984	545	person	0.923579573631286621	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9985	545	potted plant	0.775110006332397461	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9986	545	tie	0.697905242443084717	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9987	545	person	0.69168776273727417	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9988	545	bottle	0.451569199562072754	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9989	545	person	0.379618227481842041	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9990	545	chair	0.250230729579925537	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9991	545	chair	0.843325436115264893	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9992	545	person	0.838869929313659668	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9993	545	person	0.833873629570007324	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9994	545	person	0.819419026374816895	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9995	545	person	0.751151561737060547	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9996	545	potted plant	0.543122529983520508	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9997	545	potted plant	0.396485775709152222	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9998	545	potted plant	0.388446837663650513	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
9999	545	potted plant	0.332260221242904663	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10000	545	dining table	0.320752114057540894	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10001	545	cup	0.304539591073989868	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10002	545	person	0.944705069065093994	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10003	545	person	0.93117600679397583	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10004	545	bottle	0.547606110572814941	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10005	545	potted plant	0.462757140398025513	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10006	545	book	0.277572065591812134	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10007	545	person	0.898310065269470215	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10008	545	person	0.860846281051635742	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10009	545	chair	0.847032487392425537	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10010	545	person	0.786942422389984131	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10011	545	potted plant	0.561365783214569092	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10012	545	potted plant	0.545982599258422852	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10013	545	dining table	0.383338719606399536	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10014	545	potted plant	0.353056371212005615	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10015	545	potted plant	0.338958323001861572	2024-09-29 03:49:33.367816+00	2024-09-29 03:49:33.367816+00	\N
10016	546	person	0.896429121494293213	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10017	546	person	0.926894545555114746	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10018	546	tie	0.578260600566864014	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10019	546	sports ball	0.286689817905426025	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10020	546	person	0.899699568748474121	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10021	546	person	0.884998619556427002	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10022	546	person	0.825223386287689209	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10023	546	person	0.820369839668273926	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10024	546	person	0.819444656372070312	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10025	546	chair	0.684341847896575928	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10026	546	potted plant	0.615873396396636963	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10027	546	potted plant	0.502641558647155762	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10028	546	bowl	0.357441127300262451	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10029	546	chair	0.355513185262680054	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10030	546	tie	0.307533800601959229	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10031	546	chair	0.30260080099105835	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10032	546	cup	0.294664949178695679	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10033	546	tie	0.286240816116333008	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10034	546	person	0.846930623054504395	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10035	546	tie	0.446601212024688721	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10036	546	book	0.427153259515762329	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10037	546	potted plant	0.404960989952087402	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10038	546	tie	0.368282347917556763	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10039	546	cup	0.342650353908538818	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10040	546	book	0.342091917991638184	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10041	546	tie	0.335846573114395142	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10042	546	person	0.912243664264678955	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10043	546	person	0.879985332489013672	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10044	546	person	0.875114798545837402	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10045	546	tie	0.615036547183990479	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10046	546	dining table	0.319980502128601074	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10047	546	potted plant	0.272226244211196899	2024-09-29 03:49:33.375938+00	2024-09-29 03:49:33.375938+00	\N
10048	547	person	0.901527523994445801	2024-09-29 03:49:33.383351+00	2024-09-29 03:49:33.383351+00	\N
10049	547	person	0.855650782585144043	2024-09-29 03:49:33.383351+00	2024-09-29 03:49:33.383351+00	\N
10050	547	cup	0.521224558353424072	2024-09-29 03:49:33.383351+00	2024-09-29 03:49:33.383351+00	\N
10051	547	potted plant	0.407882362604141235	2024-09-29 03:49:33.383351+00	2024-09-29 03:49:33.383351+00	\N
10052	547	book	0.264985382556915283	2024-09-29 03:49:33.383351+00	2024-09-29 03:49:33.383351+00	\N
10053	547	person	0.909934699535369873	2024-09-29 03:49:33.383351+00	2024-09-29 03:49:33.383351+00	\N
10054	548	person	0.918180584907531738	2024-09-29 03:49:33.39189+00	2024-09-29 03:49:33.39189+00	\N
10055	548	person	0.909319698810577393	2024-09-29 03:49:33.39189+00	2024-09-29 03:49:33.39189+00	\N
10056	548	person	0.286558985710144043	2024-09-29 03:49:33.39189+00	2024-09-29 03:49:33.39189+00	\N
10057	549	person	0.898355364799499512	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10058	549	person	0.861814796924591064	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10059	549	person	0.858876049518585205	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10060	549	person	0.790512144565582275	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10061	549	potted plant	0.710630834102630615	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10062	549	person	0.664720475673675537	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10063	549	person	0.569317281246185303	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10064	549	dining table	0.381135642528533936	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10065	549	potted plant	0.361884981393814087	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10066	549	person	0.344499379396438599	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10067	549	tie	0.274489521980285645	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10068	549	person	0.929824590682983398	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10069	549	person	0.922908484935760498	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10070	549	person	0.900794088840484619	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10071	549	potted plant	0.47360268235206604	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10072	549	book	0.3938254714012146	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10073	549	book	0.343700647354125977	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10074	549	book	0.318682253360748291	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10075	549	book	0.291206210851669312	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10076	549	person	0.950093567371368408	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10077	549	person	0.939650654792785645	2024-09-29 03:49:33.397626+00	2024-09-29 03:49:33.397626+00	\N
10078	550	person	0.952328681945800781	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10079	550	person	0.948614001274108887	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10080	550	person	0.905283451080322266	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10081	550	person	0.904614388942718506	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10082	550	book	0.349015086889266968	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10083	550	book	0.25867047905921936	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10084	550	book	0.257135391235351562	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10085	550	person	0.820838093757629395	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10086	550	person	0.615140020847320557	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10087	550	tie	0.474562764167785645	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10088	550	tie	0.28200608491897583	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10089	550	toothbrush	0.280866086483001709	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10090	550	person	0.875701010227203369	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10091	550	person	0.766143798828125	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10092	550	chair	0.532791316509246826	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10093	550	chair	0.355891674757003784	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10094	550	bicycle	0.341854959726333618	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10095	550	person	0.250147581100463867	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10096	550	person	0.803271174430847168	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10097	550	person	0.779848158359527588	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10098	550	laptop	0.617600619792938232	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10099	550	person	0.581184446811676025	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10100	550	cup	0.45370107889175415	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10101	550	tv	0.380173474550247192	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10102	550	potted plant	0.338090479373931885	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10103	550	bottle	0.298537075519561768	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10104	550	bowl	0.253935277462005615	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10105	550	person	0.25137561559677124	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10106	550	person	0.655960977077484131	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10107	550	person	0.460618436336517334	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10108	550	person	0.259388089179992676	2024-09-29 03:49:33.407969+00	2024-09-29 03:49:33.407969+00	\N
10109	553	person	0.882984340190887451	2024-09-29 03:49:33.418694+00	2024-09-29 03:49:33.418694+00	\N
10110	553	chair	0.6462441086769104	2024-09-29 03:49:33.418694+00	2024-09-29 03:49:33.418694+00	\N
10111	553	person	0.912004768848419189	2024-09-29 03:49:33.418694+00	2024-09-29 03:49:33.418694+00	\N
10112	553	chair	0.569663345813751221	2024-09-29 03:49:33.418694+00	2024-09-29 03:49:33.418694+00	\N
10113	553	skateboard	0.519993782043457031	2024-09-29 03:49:33.418694+00	2024-09-29 03:49:33.418694+00	\N
10114	554	person	0.920553267002105713	2024-09-29 03:49:33.426364+00	2024-09-29 03:49:33.426364+00	\N
10115	554	cell phone	0.619716525077819824	2024-09-29 03:49:33.426364+00	2024-09-29 03:49:33.426364+00	\N
10116	555	person	0.92226409912109375	2024-09-29 03:49:33.431754+00	2024-09-29 03:49:33.431754+00	\N
10117	555	chair	0.649963974952697754	2024-09-29 03:49:33.431754+00	2024-09-29 03:49:33.431754+00	\N
10118	555	tie	0.592345714569091797	2024-09-29 03:49:33.431754+00	2024-09-29 03:49:33.431754+00	\N
10119	555	stop sign	0.280574023723602295	2024-09-29 03:49:33.431754+00	2024-09-29 03:49:33.431754+00	\N
10120	559	person	0.791960000991821289	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10121	559	person	0.725896477699279785	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10122	559	chair	0.699000716209411621	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10123	559	person	0.69645315408706665	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10124	559	potted plant	0.452041923999786377	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10125	559	potted plant	0.3906516432762146	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10126	559	chair	0.362049281597137451	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10127	559	laptop	0.357573956251144409	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10128	559	book	0.303976327180862427	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10129	559	book	0.271180897951126099	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10130	559	clock	0.255855351686477661	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10131	559	person	0.819394588470458984	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10132	559	person	0.788711667060852051	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10133	559	chair	0.705191373825073242	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10134	559	person	0.638723790645599365	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10135	559	potted plant	0.482051700353622437	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10136	559	potted plant	0.481716156005859375	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10137	559	chair	0.370834678411483765	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10138	559	book	0.280325591564178467	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10139	559	laptop	0.279340654611587524	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10140	559	cup	0.275755494832992554	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10141	559	bowl	0.261821627616882324	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10142	559	person	0.93367689847946167	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10143	559	tie	0.427037298679351807	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10144	559	person	0.894675314426422119	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10145	559	person	0.891862571239471436	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10146	559	person	0.86362224817276001	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10147	559	chair	0.642008602619171143	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10148	559	book	0.347219169139862061	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10149	559	book	0.29013592004776001	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10150	559	book	0.286128222942352295	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10151	559	book	0.272376567125320435	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10152	559	tie	0.269135653972625732	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10153	559	bowl	0.255078941583633423	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10154	559	person	0.904793143272399902	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10155	559	person	0.780998349189758301	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10156	559	bowl	0.442277401685714722	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10157	559	tie	0.328097611665725708	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10158	559	book	0.30580449104309082	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10159	559	book	0.252852082252502441	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10160	559	bowl	0.251247823238372803	2024-09-29 03:49:33.441946+00	2024-09-29 03:49:33.441946+00	\N
10161	560	person	0.929702699184417725	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10162	560	person	0.934131443500518799	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10163	560	person	0.908669054508209229	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10164	560	potted plant	0.757109463214874268	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10165	560	person	0.722862362861633301	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10166	560	chair	0.606989026069641113	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10167	560	potted plant	0.570551514625549316	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10168	560	book	0.38021358847618103	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10169	560	book	0.364810943603515625	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10170	560	book	0.360386639833450317	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10171	560	handbag	0.322990894317626953	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10172	560	book	0.298114389181137085	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10173	560	dining table	0.272288918495178223	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10174	560	potted plant	0.261543571949005127	2024-09-29 03:49:33.449609+00	2024-09-29 03:49:33.449609+00	\N
10175	561	person	0.904666781425476074	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10176	561	person	0.875808179378509521	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10177	561	potted plant	0.809378325939178467	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10178	561	tie	0.699212431907653809	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10179	561	chair	0.577096462249755859	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10180	561	book	0.408954471349716187	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10181	561	cup	0.34410470724105835	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10182	561	vase	0.310922026634216309	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10183	561	book	0.305498421192169189	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10184	561	book	0.273272126913070679	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10185	561	book	0.268755257129669189	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10186	561	book	0.266124427318572998	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10187	561	book	0.265756070613861084	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10188	561	book	0.2589111328125	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10189	561	potted plant	0.252343416213989258	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10190	561	person	0.894040048122406006	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10191	561	person	0.887264251708984375	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10192	561	potted plant	0.70895153284072876	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10193	561	book	0.378692418336868286	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10194	561	book	0.373552620410919189	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10195	561	chair	0.368226319551467896	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10196	561	book	0.358980387449264526	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10197	561	book	0.346364885568618774	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10198	561	book	0.331520706415176392	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10199	561	book	0.304609686136245728	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10200	561	tie	0.287628144025802612	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10201	561	book	0.273743480443954468	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10202	561	book	0.27197536826133728	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10203	561	book	0.270630806684494019	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10204	561	book	0.264374017715454102	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10205	561	person	0.94451671838760376	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10206	561	tie	0.272323518991470337	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10207	561	person	0.94272845983505249	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10208	561	person	0.905626296997070312	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10209	561	person	0.877712845802307129	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10210	561	potted plant	0.774291336536407471	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10211	561	potted plant	0.537775397300720215	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10212	561	potted plant	0.450642198324203491	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10213	561	chair	0.409728914499282837	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10214	561	tie	0.363668531179428101	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10215	561	potted plant	0.290666073560714722	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10216	561	chair	0.268244147300720215	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10217	561	person	0.929340660572052002	2024-09-29 03:49:33.457053+00	2024-09-29 03:49:33.457053+00	\N
10218	563	person	0.914119124412536621	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10219	563	person	0.758780419826507568	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10220	563	chair	0.472306162118911743	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10221	563	potted plant	0.443066686391830444	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10222	563	potted plant	0.432838618755340576	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10223	563	chair	0.352663934230804443	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10224	563	potted plant	0.346141248941421509	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10225	563	person	0.879949688911437988	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10226	563	tie	0.794523656368255615	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10227	563	vase	0.351234912872314453	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10228	563	potted plant	0.346981167793273926	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10229	563	person	0.902934849262237549	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10230	563	person	0.800801575183868408	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10231	563	potted plant	0.395692497491836548	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10232	563	vase	0.352065891027450562	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10233	563	chair	0.338154643774032593	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10234	563	chair	0.329595476388931274	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10235	563	person	0.90508270263671875	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10236	563	person	0.819859981536865234	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10237	563	potted plant	0.420590043067932129	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10238	563	chair	0.396248579025268555	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10239	563	chair	0.383342325687408447	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10240	563	person	0.692824780941009521	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10241	563	person	0.670870304107666016	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10242	563	chair	0.473420083522796631	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10243	563	chair	0.302081555128097534	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10244	563	person	0.892078161239624023	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10245	563	tie	0.659651577472686768	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10246	563	vase	0.386255890130996704	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10247	563	tie	0.254896938800811768	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10248	563	person	0.907755434513092041	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10249	563	person	0.801967799663543701	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10250	563	chair	0.603476583957672119	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10251	563	potted plant	0.546597421169281006	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10252	563	chair	0.362418174743652344	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10253	563	person	0.358144611120223999	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10254	563	vase	0.352079838514328003	2024-09-29 05:11:33.980395+00	2024-09-29 05:11:33.980395+00	\N
10255	564	person	0.901762604713439941	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10256	564	tie	0.70846867561340332	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10257	564	potted plant	0.266796976327896118	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10258	564	person	0.910090386867523193	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10259	564	tie	0.534673750400543213	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10260	564	person	0.934185028076171875	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10261	564	tie	0.646957516670227051	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10262	564	potted plant	0.30072176456451416	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10263	564	vase	0.268157273530960083	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10264	564	vase	0.266588062047958374	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10265	564	person	0.896223604679107666	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10266	564	tie	0.656724154949188232	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10267	564	vase	0.297748088836669922	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10268	564	person	0.928835093975067139	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10269	564	tie	0.520061612129211426	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10270	564	chair	0.356661617755889893	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10271	564	chair	0.299636125564575195	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10272	564	person	0.873889446258544922	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10273	564	person	0.840888679027557373	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10274	564	tie	0.417924791574478149	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10275	564	dining table	0.341526418924331665	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10276	564	chair	0.317567735910415649	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10277	564	chair	0.301865726709365845	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10278	564	person	0.888893961906433105	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10279	564	person	0.837320804595947266	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10280	564	dining table	0.336811989545822144	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10281	564	chair	0.289891511201858521	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10282	564	couch	0.278379857540130615	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10283	564	tie	0.260913550853729248	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10284	564	person	0.886727511882781982	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10285	564	person	0.841523110866546631	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10286	564	tie	0.558177173137664795	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10287	564	dining table	0.282574951648712158	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10288	564	tie	0.276386559009552002	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10289	564	couch	0.26133120059967041	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10290	564	person	0.883877396583557129	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10291	564	person	0.879764378070831299	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10292	564	tie	0.351002603769302368	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10293	564	dining table	0.310385555028915405	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10294	564	chair	0.257791757583618164	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10295	564	person	0.905710399150848389	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10296	564	tie	0.533504962921142578	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10297	564	vase	0.282250761985778809	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10298	564	vase	0.255554318428039551	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10299	564	potted plant	0.253696292638778687	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10300	564	person	0.930083870887756348	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10301	564	tie	0.610901892185211182	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10302	564	person	0.933931291103363037	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10303	564	tie	0.531767487525939941	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10304	564	tie	0.426268875598907471	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10305	564	person	0.936738967895507812	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10306	564	tie	0.535520255565643311	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10307	564	person	0.860306322574615479	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10308	564	person	0.835461795330047607	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10309	564	dining table	0.389297783374786377	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10310	564	tie	0.362245470285415649	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10311	564	tie	0.342360347509384155	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10312	564	person	0.870027780532836914	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10313	564	person	0.859534740447998047	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10314	564	tie	0.529634773731231689	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10315	564	dining table	0.406724810600280762	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10316	564	tie	0.294216066598892212	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10317	564	person	0.866071224212646484	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10318	564	person	0.829567909240722656	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10319	564	tie	0.49774584174156189	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10320	564	couch	0.319005966186523438	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10321	564	dining table	0.305796205997467041	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10322	564	person	0.899818241596221924	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10323	564	person	0.855104684829711914	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10324	564	tie	0.468678385019302368	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10325	564	dining table	0.406722754240036011	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10326	564	tie	0.297029286623001099	2024-09-29 05:11:33.995972+00	2024-09-29 05:11:33.995972+00	\N
10327	565	person	0.927666008472442627	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10328	565	person	0.764496028423309326	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10329	565	chair	0.471836000680923462	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10330	565	person	0.39921608567237854	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10331	565	chair	0.273042231798171997	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10332	565	cup	0.262303411960601807	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10333	565	person	0.934469223022460938	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10334	565	tie	0.524619817733764648	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10335	565	vase	0.356444835662841797	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10336	565	chair	0.336616694927215576	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10337	565	person	0.939388394355773926	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10338	565	tie	0.546707034111022949	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10339	565	vase	0.307662039995193481	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10340	565	vase	0.305429965257644653	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10341	565	person	0.923217177391052246	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10342	565	tie	0.676406621932983398	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10343	565	chair	0.281112700700759888	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10344	565	person	0.915039181709289551	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10345	565	tie	0.59966045618057251	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10346	565	vase	0.310189992189407349	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10347	565	person	0.865457534790039062	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10348	565	person	0.849173009395599365	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10349	565	chair	0.446137994527816772	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10350	565	chair	0.438329964876174927	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10351	565	chair	0.358847469091415405	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10352	565	dining table	0.327990025281906128	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10353	565	chair	0.297683775424957275	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10354	565	tie	0.271066576242446899	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10355	565	person	0.860011577606201172	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10356	565	person	0.858671665191650391	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10357	565	cell phone	0.550580322742462158	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10358	565	chair	0.475197046995162964	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10359	565	chair	0.401939600706100464	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10360	565	tie	0.397784560918807983	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10361	565	chair	0.335507005453109741	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10362	565	cell phone	0.317090332508087158	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10363	565	dining table	0.31416928768157959	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10364	565	chair	0.279365658760070801	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10365	565	person	0.878260910511016846	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10366	565	person	0.875150561332702637	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10367	565	tie	0.438473671674728394	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10368	565	chair	0.427098512649536133	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10369	565	chair	0.39926573634147644	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10370	565	chair	0.306299328804016113	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10371	565	person	0.868355095386505127	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10372	565	person	0.866117417812347412	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10373	565	chair	0.419800668954849243	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10374	565	chair	0.374716132879257202	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10375	565	chair	0.330489128828048706	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10376	565	chair	0.303484559059143066	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10377	565	tie	0.26218116283416748	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10378	565	person	0.866761684417724609	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10379	565	person	0.85616755485534668	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10380	565	chair	0.434390783309936523	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10381	565	chair	0.400751024484634399	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10382	565	chair	0.377752721309661865	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10383	565	tie	0.284050703048706055	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10384	565	cell phone	0.273002535104751587	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10385	565	dining table	0.260048627853393555	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10386	565	chair	0.257492691278457642	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10387	565	vase	0.253608971834182739	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10388	565	person	0.928177952766418457	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10389	565	tie	0.61864924430847168	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10390	565	vase	0.297843217849731445	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10391	565	person	0.925653994083404541	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10392	565	tie	0.654267072677612305	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10393	565	person	0.937159359455108643	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10394	565	tie	0.553450882434844971	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10395	565	vase	0.330758363008499146	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10396	565	vase	0.270530432462692261	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10397	565	person	0.941573381423950195	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10398	565	tie	0.615652501583099365	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10399	565	vase	0.251718848943710327	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10400	565	person	0.933154702186584473	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10401	565	tie	0.659570038318634033	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10402	565	vase	0.276825249195098877	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10403	565	person	0.929943442344665527	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10404	565	tie	0.62919241189956665	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10405	565	vase	0.26138603687286377	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10406	565	person	0.943607568740844727	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10407	565	tie	0.556191444396972656	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10408	565	vase	0.347073674201965332	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10409	565	vase	0.25467488169670105	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10410	565	person	0.936135292053222656	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10411	565	tie	0.497034192085266113	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10412	565	vase	0.338587105274200439	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10413	565	tie	0.276624172925949097	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10414	565	person	0.836886167526245117	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10415	565	person	0.795397043228149414	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10416	565	chair	0.407659709453582764	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10417	565	chair	0.371304214000701904	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10418	565	chair	0.34045979380607605	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10419	565	person	0.862631916999816895	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10420	565	person	0.862172722816467285	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10421	565	chair	0.430333405733108521	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10422	565	chair	0.397283881902694702	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10423	565	chair	0.391351073980331421	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10424	565	chair	0.294403910636901855	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10425	565	dining table	0.270659506320953369	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10426	565	person	0.901673614978790283	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10427	565	person	0.88791501522064209	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10428	565	chair	0.372252076864242554	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10429	565	chair	0.37040024995803833	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10430	565	chair	0.332757890224456787	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10431	565	person	0.898905158042907715	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10432	565	person	0.861202657222747803	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10433	565	chair	0.40596345067024231	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10434	565	chair	0.380387425422668457	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10435	565	chair	0.336499333381652832	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10436	565	tie	0.317031949758529663	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10437	565	chair	0.29561188817024231	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10438	565	person	0.891817748546600342	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10439	565	person	0.851891517639160156	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10440	565	tie	0.408509552478790283	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10441	565	chair	0.403559386730194092	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10442	565	chair	0.388920873403549194	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10443	565	chair	0.31830105185508728	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10444	565	chair	0.311235010623931885	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10445	565	chair	0.252420336008071899	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10446	565	person	0.882654011249542236	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10447	565	person	0.838755965232849121	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10448	565	chair	0.427731543779373169	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10449	565	chair	0.378891706466674805	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10450	565	chair	0.308801591396331787	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10451	565	chair	0.281793087720870972	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10452	565	chair	0.263436257839202881	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10453	565	person	0.904468894004821777	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10454	565	person	0.871433138847351074	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10455	565	chair	0.430868595838546753	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10456	565	chair	0.40786704421043396	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10457	565	chair	0.390994042158126831	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10458	565	dining table	0.283699601888656616	2024-09-29 05:11:34.021457+00	2024-09-29 05:11:34.021457+00	\N
10459	566	person	0.933940112590789795	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10460	566	tie	0.594378471374511719	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10461	566	vase	0.258292913436889648	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10462	566	potted plant	0.257914543151855469	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10463	566	person	0.926719963550567627	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10464	566	tie	0.681133151054382324	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10465	566	vase	0.351164937019348145	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10466	566	person	0.934394598007202148	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10467	566	tie	0.612997889518737793	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10468	566	person	0.86941218376159668	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10469	566	person	0.842533767223358154	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10470	566	chair	0.457048952579498291	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10471	566	chair	0.457016199827194214	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10472	566	chair	0.402286618947982788	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10473	566	chair	0.387802034616470337	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10474	566	dining table	0.373025178909301758	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10475	566	tie	0.275760650634765625	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10476	566	person	0.869916260242462158	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10477	566	person	0.835901856422424316	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10478	566	chair	0.493381649255752563	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10479	566	chair	0.453926146030426025	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10480	566	chair	0.426647931337356567	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10481	566	chair	0.384314864873886108	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10482	566	tie	0.315710723400115967	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10483	566	dining table	0.313777774572372437	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10484	566	chair	0.260760277509689331	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10485	566	person	0.862650752067565918	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10486	566	person	0.856133043766021729	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10487	566	chair	0.431263327598571777	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10488	566	chair	0.421773195266723633	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10489	566	chair	0.372492730617523193	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10490	566	dining table	0.351311385631561279	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10491	566	chair	0.313059508800506592	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10492	566	person	0.940012633800506592	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10493	566	person	0.82792365550994873	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10494	566	chair	0.646074473857879639	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10495	566	chair	0.638841927051544189	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10496	566	person	0.418600469827651978	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10497	566	vase	0.272908717393875122	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10498	566	person	0.914732038974761963	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10499	566	tie	0.692071914672851562	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10500	566	potted plant	0.282378554344177246	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10501	566	person	0.884589731693267822	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10502	566	person	0.824844598770141602	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10503	566	chair	0.591509699821472168	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10504	566	dining table	0.313804686069488525	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10505	566	chair	0.299270540475845337	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10506	566	tie	0.289167791604995728	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10507	566	chair	0.27078557014465332	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10508	566	chair	0.268753260374069214	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10509	566	person	0.88009566068649292	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10510	566	person	0.85516887903213501	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10511	566	chair	0.529545843601226807	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10512	566	chair	0.378869414329528809	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10513	566	chair	0.37855800986289978	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10514	566	tie	0.359463661909103394	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10515	566	tie	0.343128740787506104	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10516	566	dining table	0.281313329935073853	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10517	566	remote	0.277460336685180664	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10518	566	person	0.858740270137786865	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10519	566	person	0.840341567993164062	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10520	566	chair	0.467766910791397095	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10521	566	chair	0.400055229663848877	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10522	566	tie	0.301523566246032715	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10523	566	dining table	0.261283427476882935	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10524	566	person	0.885102808475494385	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10525	566	person	0.851099848747253418	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10526	566	chair	0.562527239322662354	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10527	566	tie	0.309066206216812134	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10528	566	chair	0.282246142625808716	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10529	566	dining table	0.280545324087142944	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10530	566	chair	0.279202431440353394	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10531	566	couch	0.263455688953399658	2024-09-29 05:11:34.046482+00	2024-09-29 05:11:34.046482+00	\N
10532	567	person	0.868536174297332764	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10533	567	tie	0.58569788932800293	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10534	567	vase	0.405820310115814209	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10535	567	person	0.894916951656341553	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10536	567	tie	0.71591639518737793	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10537	567	person	0.919312477111816406	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10538	567	tie	0.66043168306350708	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10539	567	potted plant	0.255870968103408813	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10540	567	person	0.867678821086883545	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10541	567	person	0.859881460666656494	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10542	567	chair	0.431968182325363159	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10543	567	dining table	0.274367690086364746	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10544	567	chair	0.259482741355895996	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10545	567	person	0.858308970928192139	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10546	567	person	0.76193922758102417	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10547	567	tie	0.332279741764068604	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10548	567	chair	0.262313097715377808	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10549	567	chair	0.256594866514205933	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10550	567	chair	0.250765323638916016	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10551	567	person	0.88589942455291748	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10552	567	person	0.842071950435638428	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10553	567	chair	0.444734126329421997	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10554	567	chair	0.434038847684860229	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10555	567	chair	0.361951917409896851	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10556	567	dining table	0.314237415790557861	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10557	567	chair	0.275526136159896851	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10558	567	person	0.914397239685058594	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10559	567	person	0.805123984813690186	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10560	567	chair	0.668589293956756592	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10561	567	chair	0.597721457481384277	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10562	567	person	0.346296250820159912	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10563	567	vase	0.289975613355636597	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10564	567	person	0.846102595329284668	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10565	567	person	0.778987526893615723	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10566	567	chair	0.520809412002563477	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10567	567	chair	0.461046397686004639	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10568	567	chair	0.43890717625617981	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10569	567	tie	0.411145806312561035	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10570	567	chair	0.402254074811935425	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10571	567	dining table	0.355857104063034058	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10572	567	vase	0.260482549667358398	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10573	567	person	0.874331533908843994	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10574	567	person	0.87414240837097168	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10575	567	chair	0.558244168758392334	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10576	567	chair	0.50066143274307251	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10577	567	tie	0.439775049686431885	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10578	567	dining table	0.335584819316864014	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10579	567	chair	0.297442913055419922	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10580	567	person	0.872414290904998779	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10581	567	person	0.87084496021270752	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10582	567	chair	0.411613017320632935	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10583	567	chair	0.380462855100631714	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10584	567	tie	0.376453757286071777	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10585	567	chair	0.35650944709777832	2024-09-29 05:11:34.063014+00	2024-09-29 05:11:34.063014+00	\N
10586	568	person	0.925742805004119873	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10587	568	tie	0.513081908226013184	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10588	568	vase	0.391248583793640137	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10589	568	person	0.930867552757263184	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10590	568	tie	0.60835498571395874	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10591	568	vase	0.359022170305252075	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10592	568	potted plant	0.26713523268699646	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10593	568	person	0.913281142711639404	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10594	568	tie	0.609324991703033447	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10595	568	vase	0.381571203470230103	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10596	568	person	0.91695702075958252	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10597	568	tie	0.53815913200378418	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10598	568	vase	0.302949249744415283	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10599	568	vase	0.280590087175369263	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10600	568	potted plant	0.268453836441040039	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10601	568	person	0.914302051067352295	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10602	568	tie	0.608883976936340332	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10603	568	vase	0.372903525829315186	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10604	568	person	0.926788747310638428	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10605	568	tie	0.531711995601654053	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10606	568	vase	0.322730958461761475	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10607	568	person	0.931925356388092041	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10608	568	tie	0.552390217781066895	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10609	568	tie	0.45601731538772583	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10610	568	vase	0.386283129453659058	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10611	568	vase	0.270442932844161987	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10612	568	person	0.926660418510437012	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10613	568	tie	0.709590733051300049	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10614	568	tie	0.368540942668914795	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10615	568	vase	0.314774572849273682	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10616	568	person	0.876959264278411865	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10617	568	person	0.860909879207611084	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10618	568	chair	0.466169059276580811	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10619	568	chair	0.429060846567153931	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10620	568	chair	0.334122598171234131	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10621	568	dining table	0.310481607913970947	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10622	568	person	0.896640300750732422	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10623	568	person	0.883210599422454834	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10624	568	chair	0.443094909191131592	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10625	568	chair	0.364229202270507812	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10626	568	dining table	0.325637191534042358	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10627	568	tie	0.299009829759597778	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10628	568	chair	0.291751176118850708	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10629	568	couch	0.278518974781036377	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10630	568	person	0.884879112243652344	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10631	568	person	0.824486851692199707	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10632	568	tie	0.448527514934539795	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10633	568	chair	0.442664533853530884	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10634	568	chair	0.401201099157333374	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10635	568	chair	0.347809761762619019	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10636	568	dining table	0.305358201265335083	2024-09-29 05:11:34.074933+00	2024-09-29 05:11:34.074933+00	\N
10637	569	person	0.911172568798065186	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10638	569	tie	0.57345736026763916	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10639	569	vase	0.312418073415756226	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10640	569	vase	0.262220501899719238	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10641	569	person	0.911575853824615479	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10642	569	tie	0.502245247364044189	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10643	569	vase	0.287040054798126221	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10644	569	vase	0.265301704406738281	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10645	569	person	0.930945038795471191	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10646	569	tie	0.57941204309463501	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10647	569	vase	0.290491729974746704	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10648	569	person	0.928200960159301758	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10649	569	tie	0.751335501670837402	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10650	569	vase	0.373545616865158081	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10651	569	potted plant	0.269261062145233154	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10652	569	person	0.907699048519134521	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10653	569	tie	0.503663599491119385	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10654	569	vase	0.347270846366882324	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10655	569	tie	0.278259605169296265	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10656	569	person	0.92257535457611084	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10657	569	tie	0.514958500862121582	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10658	569	vase	0.321177184581756592	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10659	569	person	0.917057454586029053	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10660	569	tie	0.565198242664337158	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10661	569	vase	0.333421379327774048	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10662	569	person	0.910355567932128906	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10663	569	tie	0.616581320762634277	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10664	569	vase	0.400488227605819702	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10665	569	potted plant	0.289291799068450928	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10666	569	person	0.927854299545288086	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10667	569	tie	0.53194892406463623	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10668	569	person	0.914041757583618164	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10669	569	person	0.825550436973571777	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10670	569	chair	0.483498483896255493	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10671	569	chair	0.445878386497497559	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10672	569	dining table	0.385047495365142822	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10673	569	chair	0.346938103437423706	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10674	569	tie	0.296277284622192383	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10675	569	person	0.900448203086853027	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10676	569	person	0.872353851795196533	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10677	569	chair	0.509717285633087158	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10678	569	chair	0.435605943202972412	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10679	569	tie	0.392445504665374756	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10680	569	chair	0.341776221990585327	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10681	569	tie	0.29467204213142395	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10682	569	dining table	0.264870822429656982	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10683	569	person	0.886758089065551758	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10684	569	tie	0.636615216732025146	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10685	569	tie	0.501078367233276367	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10686	569	tie	0.377813220024108887	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10687	569	vase	0.258364200592041016	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10688	569	person	0.928791999816894531	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10689	569	tie	0.583866477012634277	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10690	569	vase	0.384863138198852539	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10691	569	person	0.907958030700683594	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10692	569	person	0.86055225133895874	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10693	569	chair	0.532317280769348145	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10694	569	chair	0.445163249969482422	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10695	569	dining table	0.365239322185516357	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10696	569	chair	0.326406389474868774	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10697	569	chair	0.265860944986343384	2024-09-29 05:11:34.086455+00	2024-09-29 05:11:34.086455+00	\N
10698	570	person	0.90119171142578125	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10699	570	person	0.872098684310913086	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10700	570	tie	0.422584563493728638	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10701	570	person	0.909184277057647705	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10702	570	person	0.792402088642120361	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10703	570	chair	0.48060297966003418	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10704	570	chair	0.407735079526901245	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10705	570	vase	0.298419535160064697	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10706	570	potted plant	0.27019837498664856	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10707	570	person	0.912820756435394287	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10708	570	person	0.808621346950531006	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10709	570	chair	0.442831099033355713	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10710	570	chair	0.442327767610549927	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10711	570	potted plant	0.26726183295249939	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10712	570	vase	0.255858749151229858	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10713	570	person	0.914630115032196045	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10714	570	person	0.808510541915893555	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10715	570	chair	0.457753688097000122	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10716	570	chair	0.437939286231994629	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10717	570	potted plant	0.385959088802337646	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10718	570	vase	0.288683772087097168	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10719	570	potted plant	0.274386048316955566	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10720	570	sink	0.265463382005691528	2024-09-29 05:11:34.097997+00	2024-09-29 05:11:34.097997+00	\N
10721	571	person	0.917228341102600098	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10722	571	tie	0.541302084922790527	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10723	571	person	0.941841363906860352	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10724	571	person	0.725565552711486816	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10725	571	chair	0.451851963996887207	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10726	571	person	0.422161698341369629	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10727	571	wine glass	0.40271306037902832	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10728	571	dining table	0.397834122180938721	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10729	571	book	0.39664122462272644	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10730	571	potted plant	0.357115030288696289	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10731	571	tie	0.348133951425552368	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10732	571	book	0.345082223415374756	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10733	571	cup	0.270272195339202881	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10734	571	person	0.947743535041809082	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10735	571	potted plant	0.532791376113891602	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10736	571	cake	0.450821369886398315	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10737	571	potted plant	0.344990164041519165	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10738	571	book	0.257142037153244019	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10739	571	cup	0.253568649291992188	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10740	571	person	0.916718006134033203	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10741	571	tie	0.383902370929718018	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10742	571	person	0.932581424713134766	2024-09-29 05:11:34.10645+00	2024-09-29 05:11:34.10645+00	\N
10743	572	person	0.940564632415771484	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10744	572	person	0.917682290077209473	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10745	572	book	0.321260333061218262	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10746	572	book	0.302713394165039062	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10747	572	cake	0.294441908597946167	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10748	572	potted plant	0.284787476062774658	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10749	572	cup	0.279446303844451904	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10750	572	oven	0.27261921763420105	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10751	572	book	0.254294842481613159	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10752	572	person	0.928832113742828369	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10753	572	book	0.317335456609725952	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10754	572	oven	0.26169314980506897	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10755	572	book	0.251082122325897217	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10756	572	person	0.948241174221038818	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10757	572	person	0.872703433036804199	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10758	572	person	0.657563507556915283	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10759	572	person	0.638528287410736084	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10760	572	potted plant	0.443103373050689697	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10761	572	wine glass	0.434238284826278687	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10762	572	dining table	0.416683614253997803	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10763	572	chair	0.39161527156829834	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10764	572	cup	0.34986114501953125	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10765	572	book	0.272748500108718872	2024-09-29 05:11:34.115698+00	2024-09-29 05:11:34.115698+00	\N
10766	573	person	0.929255008697509766	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10767	573	cake	0.436801820993423462	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10768	573	cup	0.330651938915252686	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10769	573	book	0.313337653875350952	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10770	573	potted plant	0.304333537817001343	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10771	573	book	0.291599154472351074	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10772	573	potted plant	0.271418005228042603	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10773	573	book	0.259187757968902588	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10774	573	person	0.93156278133392334	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10775	573	book	0.338466823101043701	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10776	573	book	0.29256826639175415	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10777	573	book	0.278098911046981812	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10778	573	book	0.260244131088256836	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10779	573	person	0.939207196235656738	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10780	573	tie	0.438837558031082153	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10781	573	tv	0.279553353786468506	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10782	573	person	0.946140110492706299	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10783	573	potted plant	0.420611441135406494	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10784	573	tie	0.286548018455505371	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10785	573	person	0.920061349868774414	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10786	573	potted plant	0.386883348226547241	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10787	573	person	0.913203001022338867	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10788	573	tie	0.323884487152099609	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10789	573	person	0.914273381233215332	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10790	573	tie	0.572620987892150879	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10791	573	tie	0.310144007205963135	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10792	573	person	0.924572169780731201	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10793	573	book	0.437162458896636963	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10794	573	book	0.360192596912384033	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10795	573	book	0.308304727077484131	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10796	573	cell phone	0.291488856077194214	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10797	573	book	0.273596644401550293	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10798	573	potted plant	0.265028595924377441	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10799	573	book	0.253035187721252441	2024-09-29 05:11:34.125896+00	2024-09-29 05:11:34.125896+00	\N
10800	575	person	0.963980674743652344	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10801	575	person	0.888440966606140137	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10802	575	person	0.853973746299743652	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10803	575	potted plant	0.763419210910797119	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10804	575	person	0.574189364910125732	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10805	575	person	0.477324306964874268	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10806	575	person	0.313868701457977295	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10807	575	dining table	0.312481343746185303	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10808	575	vase	0.292228072881698608	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10809	575	person	0.876805245876312256	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10810	575	person	0.795769393444061279	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10811	575	suitcase	0.571869075298309326	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10812	575	person	0.387745678424835205	2024-09-29 05:11:34.14398+00	2024-09-29 05:11:34.14398+00	\N
10813	576	person	0.908726096153259277	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10814	576	person	0.842820525169372559	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10815	576	potted plant	0.830251812934875488	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10816	576	person	0.537942051887512207	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10817	576	potted plant	0.447591423988342285	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10818	576	cup	0.346423834562301636	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10819	576	book	0.345155537128448486	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10820	576	person	0.836541652679443359	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10821	576	potted plant	0.775657594203948975	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10822	576	person	0.534249663352966309	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10823	576	tv	0.521161794662475586	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10824	576	person	0.502725303173065186	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10825	576	potted plant	0.469873487949371338	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10826	576	bottle	0.368589669466018677	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10827	576	book	0.356676757335662842	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10828	576	cup	0.320591777563095093	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10829	576	person	0.924071371555328369	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10830	576	person	0.465976625680923462	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10831	576	person	0.893368422985076904	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10832	576	person	0.853476405143737793	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10833	576	person	0.56097257137298584	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10834	576	person	0.397777467966079712	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10835	576	potted plant	0.349066406488418579	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10836	576	bottle	0.342039972543716431	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10837	576	potted plant	0.337249785661697388	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10838	576	bottle	0.323981940746307373	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10839	576	potted plant	0.320476800203323364	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10840	576	clock	0.312751084566116333	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10841	576	chair	0.301395267248153687	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10842	576	bottle	0.290640026330947876	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10843	576	bench	0.289865255355834961	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10844	576	cup	0.266138523817062378	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10845	576	person	0.919649422168731689	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10846	576	tie	0.269470691680908203	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10847	576	person	0.891280114650726318	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10848	576	person	0.870904803276062012	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10849	576	person	0.848386466503143311	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10850	576	potted plant	0.593490242958068848	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10851	576	potted plant	0.296697616577148438	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10852	576	bottle	0.273779362440109253	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10853	576	book	0.259002774953842163	2024-09-29 05:11:34.159025+00	2024-09-29 05:11:34.159025+00	\N
10854	577	person	0.925649821758270264	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10855	577	potted plant	0.557856380939483643	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10856	577	book	0.507446467876434326	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10857	577	book	0.413506180047988892	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10858	577	book	0.370067477226257324	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10859	577	laptop	0.309073567390441895	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10860	577	book	0.297041803598403931	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10861	577	book	0.25512358546257019	2024-09-29 05:11:34.174728+00	2024-09-29 05:11:34.174728+00	\N
10862	578	person	0.923991024494171143	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10863	578	book	0.443512886762619019	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10864	578	book	0.379269450902938843	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10865	578	book	0.355468839406967163	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10866	578	cup	0.331635773181915283	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10867	578	potted plant	0.31313854455947876	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10868	578	book	0.285450071096420288	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10869	578	potted plant	0.283836841583251953	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10870	578	chair	0.275644868612289429	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10871	578	potted plant	0.272877663373947144	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10872	578	book	0.256011009216308594	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10873	578	person	0.923579573631286621	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10874	578	potted plant	0.775110006332397461	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10875	578	tie	0.697905242443084717	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10876	578	person	0.69168776273727417	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10877	578	bottle	0.451569199562072754	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10878	578	person	0.379618227481842041	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10879	578	chair	0.250230729579925537	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10880	578	chair	0.843325436115264893	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10881	578	person	0.838869929313659668	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10882	578	person	0.833873629570007324	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10883	578	person	0.819419026374816895	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10884	578	person	0.751151561737060547	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10885	578	potted plant	0.543122529983520508	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10886	578	potted plant	0.396485775709152222	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10887	578	potted plant	0.388446837663650513	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10888	578	potted plant	0.332260221242904663	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10889	578	dining table	0.320752114057540894	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10890	578	cup	0.304539591073989868	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10891	578	person	0.944705069065093994	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10892	578	person	0.93117600679397583	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10893	578	bottle	0.547606110572814941	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10894	578	potted plant	0.462757140398025513	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10895	578	book	0.277572065591812134	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10896	578	person	0.898310065269470215	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10897	578	person	0.860846281051635742	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10898	578	chair	0.847032487392425537	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10899	578	person	0.786942422389984131	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10900	578	potted plant	0.561365783214569092	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10901	578	potted plant	0.545982599258422852	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10902	578	dining table	0.383338719606399536	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10903	578	potted plant	0.353056371212005615	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10904	578	potted plant	0.338958323001861572	2024-09-29 05:11:34.186769+00	2024-09-29 05:11:34.186769+00	\N
10905	579	person	0.896429121494293213	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10906	579	person	0.926894545555114746	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10907	579	tie	0.578260600566864014	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10908	579	sports ball	0.286689817905426025	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10909	579	person	0.899699568748474121	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10910	579	person	0.884998619556427002	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10911	579	person	0.825223386287689209	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10912	579	person	0.820369839668273926	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10913	579	person	0.819444656372070312	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10914	579	chair	0.684341847896575928	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10915	579	potted plant	0.615873396396636963	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10916	579	potted plant	0.502641558647155762	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10917	579	bowl	0.357441127300262451	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10918	579	chair	0.355513185262680054	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10919	579	tie	0.307533800601959229	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10920	579	chair	0.30260080099105835	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10921	579	cup	0.294664949178695679	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10922	579	tie	0.286240816116333008	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10923	579	person	0.846930623054504395	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10924	579	tie	0.446601212024688721	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10925	579	book	0.427153259515762329	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10926	579	potted plant	0.404960989952087402	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10927	579	tie	0.368282347917556763	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10928	579	cup	0.342650353908538818	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10929	579	book	0.342091917991638184	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10930	579	tie	0.335846573114395142	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10931	579	person	0.912243664264678955	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10932	579	person	0.879985332489013672	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10933	579	person	0.875114798545837402	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10934	579	tie	0.615036547183990479	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10935	579	dining table	0.319980502128601074	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10936	579	potted plant	0.272226244211196899	2024-09-29 05:11:34.198857+00	2024-09-29 05:11:34.198857+00	\N
10937	580	person	0.901527523994445801	2024-09-29 05:11:34.207285+00	2024-09-29 05:11:34.207285+00	\N
10938	580	person	0.855650782585144043	2024-09-29 05:11:34.207285+00	2024-09-29 05:11:34.207285+00	\N
10939	580	cup	0.521224558353424072	2024-09-29 05:11:34.207285+00	2024-09-29 05:11:34.207285+00	\N
10940	580	potted plant	0.407882362604141235	2024-09-29 05:11:34.207285+00	2024-09-29 05:11:34.207285+00	\N
10941	580	book	0.264985382556915283	2024-09-29 05:11:34.207285+00	2024-09-29 05:11:34.207285+00	\N
10942	580	person	0.909934699535369873	2024-09-29 05:11:34.207285+00	2024-09-29 05:11:34.207285+00	\N
10943	581	person	0.918180584907531738	2024-09-29 05:11:34.214063+00	2024-09-29 05:11:34.214063+00	\N
10944	581	person	0.909319698810577393	2024-09-29 05:11:34.214063+00	2024-09-29 05:11:34.214063+00	\N
10945	581	person	0.286558985710144043	2024-09-29 05:11:34.214063+00	2024-09-29 05:11:34.214063+00	\N
10946	582	person	0.898355364799499512	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10947	582	person	0.861814796924591064	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10948	582	person	0.858876049518585205	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10949	582	person	0.790512144565582275	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10950	582	potted plant	0.710630834102630615	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10951	582	person	0.664720475673675537	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10952	582	person	0.569317281246185303	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10953	582	dining table	0.381135642528533936	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10954	582	potted plant	0.361884981393814087	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10955	582	person	0.344499379396438599	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10956	582	tie	0.274489521980285645	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10957	582	person	0.929824590682983398	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10958	582	person	0.922908484935760498	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10959	582	person	0.900794088840484619	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10960	582	potted plant	0.47360268235206604	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10961	582	book	0.3938254714012146	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10962	582	book	0.343700647354125977	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10963	582	book	0.318682253360748291	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10964	582	book	0.291206210851669312	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10965	582	person	0.950093567371368408	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10966	582	person	0.939650654792785645	2024-09-29 05:11:34.223257+00	2024-09-29 05:11:34.223257+00	\N
10967	583	person	0.952328681945800781	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10968	583	person	0.948614001274108887	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10969	583	person	0.905283451080322266	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10970	583	person	0.904614388942718506	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10971	583	book	0.349015086889266968	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10972	583	book	0.25867047905921936	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10973	583	book	0.257135391235351562	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10974	583	person	0.820838093757629395	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10975	583	person	0.615140020847320557	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10976	583	tie	0.474562764167785645	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10977	583	tie	0.28200608491897583	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10978	583	toothbrush	0.280866086483001709	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10979	583	person	0.875701010227203369	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10980	583	person	0.766143798828125	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10981	583	chair	0.532791316509246826	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10982	583	chair	0.355891674757003784	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10983	583	bicycle	0.341854959726333618	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10984	583	person	0.250147581100463867	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10985	583	person	0.803271174430847168	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10986	583	person	0.779848158359527588	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10987	583	laptop	0.617600619792938232	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10988	583	person	0.581184446811676025	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10989	583	cup	0.45370107889175415	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10990	583	tv	0.380173474550247192	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10991	583	potted plant	0.338090479373931885	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10992	583	bottle	0.298537075519561768	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10993	583	bowl	0.253935277462005615	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10994	583	person	0.25137561559677124	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10995	583	person	0.655960977077484131	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10996	583	person	0.460618436336517334	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10997	583	person	0.259388089179992676	2024-09-29 05:11:34.234417+00	2024-09-29 05:11:34.234417+00	\N
10998	586	person	0.882984340190887451	2024-09-29 05:11:34.261573+00	2024-09-29 05:11:34.261573+00	\N
10999	586	chair	0.6462441086769104	2024-09-29 05:11:34.261573+00	2024-09-29 05:11:34.261573+00	\N
11000	586	person	0.912004768848419189	2024-09-29 05:11:34.261573+00	2024-09-29 05:11:34.261573+00	\N
11001	586	chair	0.569663345813751221	2024-09-29 05:11:34.261573+00	2024-09-29 05:11:34.261573+00	\N
11002	586	skateboard	0.519993782043457031	2024-09-29 05:11:34.261573+00	2024-09-29 05:11:34.261573+00	\N
11003	587	person	0.920553267002105713	2024-09-29 05:11:34.275212+00	2024-09-29 05:11:34.275212+00	\N
11004	587	cell phone	0.619716525077819824	2024-09-29 05:11:34.275212+00	2024-09-29 05:11:34.275212+00	\N
11005	588	person	0.92226409912109375	2024-09-29 05:11:34.285761+00	2024-09-29 05:11:34.285761+00	\N
11006	588	chair	0.649963974952697754	2024-09-29 05:11:34.285761+00	2024-09-29 05:11:34.285761+00	\N
11007	588	tie	0.592345714569091797	2024-09-29 05:11:34.285761+00	2024-09-29 05:11:34.285761+00	\N
11008	588	stop sign	0.280574023723602295	2024-09-29 05:11:34.285761+00	2024-09-29 05:11:34.285761+00	\N
11009	592	person	0.889873862266540527	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11010	592	person	0.868510782718658447	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11011	592	chair	0.484455019235610962	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11012	592	tie	0.341583579778671265	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11013	592	tie	0.294880956411361694	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11014	592	chair	0.272748053073883057	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11015	592	couch	0.259178280830383301	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11016	592	person	0.910348236560821533	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11017	592	person	0.846407532691955566	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11018	592	chair	0.564234256744384766	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11019	592	cup	0.558101773262023926	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11020	592	chair	0.540878713130950928	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11021	592	person	0.337865442037582397	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11022	592	vase	0.3091411292552948	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11023	592	potted plant	0.30861327052116394	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11024	592	person	0.92069089412689209	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11025	592	person	0.827133357524871826	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11026	592	chair	0.68310236930847168	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11027	592	chair	0.360273629426956177	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11028	592	person	0.254342108964920044	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11029	592	person	0.883492529392242432	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11030	592	person	0.606781899929046631	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11031	592	chair	0.460335224866867065	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11032	592	tie	0.415129482746124268	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11033	592	chair	0.402635186910629272	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11034	592	dining table	0.346232861280441284	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11035	592	vase	0.28030434250831604	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11036	592	chair	0.275221914052963257	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11037	592	person	0.896988511085510254	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11038	592	person	0.71452564001083374	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11039	592	chair	0.445840746164321899	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11040	592	tie	0.440879166126251221	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11041	592	chair	0.403320968151092529	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11042	592	dining table	0.349366217851638794	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11043	592	chair	0.339123696088790894	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11044	592	chair	0.316710948944091797	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11045	592	tie	0.264603644609451294	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11046	592	person	0.875310957431793213	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11047	592	person	0.783698022365570068	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11048	592	chair	0.480641663074493408	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11049	592	chair	0.392345815896987915	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11050	592	chair	0.354927271604537964	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11051	592	vase	0.324808627367019653	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11052	592	tie	0.303808808326721191	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11053	592	chair	0.278060615062713623	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11054	592	person	0.889194905757904053	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11055	592	person	0.74204099178314209	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11056	592	chair	0.591654062271118164	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11057	592	chair	0.366785973310470581	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11058	592	chair	0.358721524477005005	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11059	592	tie	0.330054044723510742	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11060	592	dining table	0.270596712827682495	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11061	592	chair	0.263016760349273682	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11062	592	person	0.884809136390686035	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11063	592	person	0.748677372932434082	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11064	592	chair	0.543610155582427979	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11065	592	tie	0.414900690317153931	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11066	592	dining table	0.328952521085739136	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11067	592	tie	0.320692211389541626	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11068	592	chair	0.302506119012832642	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11069	592	chair	0.283654153347015381	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11070	592	person	0.880870223045349121	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11071	592	person	0.820561885833740234	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11072	592	chair	0.533482968807220459	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11073	592	dining table	0.420049011707305908	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11074	592	chair	0.411435306072235107	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11075	592	chair	0.288530409336090088	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11076	592	pizza	0.281720638275146484	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11077	592	tie	0.255203187465667725	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11078	592	person	0.918217778205871582	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11079	592	tie	0.491414755582809448	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11080	592	vase	0.322486311197280884	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11081	592	person	0.92262345552444458	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11082	592	tie	0.376870959997177124	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11083	592	vase	0.363770484924316406	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11084	592	tie	0.260224401950836182	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11085	592	person	0.920448839664459229	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11086	592	tie	0.501833558082580566	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11087	592	vase	0.266207456588745117	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11088	592	person	0.9160805344581604	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11089	592	tie	0.588530302047729492	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11090	592	vase	0.394227445125579834	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11091	592	chair	0.318842947483062744	2024-09-29 05:11:34.300389+00	2024-09-29 05:11:34.300389+00	\N
11092	593	person	0.846278250217437744	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11093	593	person	0.756439447402954102	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11094	593	chair	0.441964030265808105	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11095	593	chair	0.394699454307556152	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11096	593	chair	0.363308966159820557	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11097	593	tie	0.363022565841674805	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11098	593	dining table	0.307733118534088135	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11099	593	chair	0.289828032255172729	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11100	593	tie	0.254432857036590576	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11101	593	person	0.886360228061676025	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11102	593	person	0.73056948184967041	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11103	593	chair	0.442942976951599121	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11104	593	chair	0.38448023796081543	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11105	593	tie	0.380455851554870605	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11106	593	tie	0.339577078819274902	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11107	593	chair	0.339092344045639038	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11108	593	chair	0.315133631229400635	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11109	593	person	0.876638948917388916	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11110	593	person	0.640500903129577637	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11111	593	chair	0.385390251874923706	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11112	593	chair	0.363157361745834351	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11113	593	chair	0.327742666006088257	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11114	593	person	0.894983112812042236	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11115	593	person	0.750814855098724365	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11116	593	tie	0.506109833717346191	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11117	593	chair	0.374833405017852783	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11118	593	chair	0.373998016119003296	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11119	593	chair	0.296786487102508545	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11120	593	chair	0.276761710643768311	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11121	593	person	0.886976838111877441	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11122	593	person	0.702696859836578369	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11123	593	chair	0.422660231590270996	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11124	593	chair	0.380564779043197632	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11125	593	chair	0.351853907108306885	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11126	593	dining table	0.264931470155715942	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11127	593	chair	0.262454003095626831	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11128	593	person	0.872020304203033447	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11129	593	person	0.815507650375366211	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11130	593	chair	0.566830337047576904	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11131	593	chair	0.401179045438766479	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11132	593	chair	0.383560329675674438	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11133	593	chair	0.370811939239501953	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11134	593	tie	0.334298044443130493	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11135	593	person	0.895036697387695312	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11136	593	person	0.875459909439086914	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11137	593	dining table	0.45611262321472168	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11138	593	chair	0.442081212997436523	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11139	593	tie	0.430809468030929565	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11140	593	chair	0.353775054216384888	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11141	593	chair	0.344545722007751465	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11142	593	couch	0.3204231858253479	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11143	593	tie	0.266043901443481445	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11144	593	chair	0.264079421758651733	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11145	593	person	0.885116934776306152	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11146	593	person	0.873098671436309814	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11147	593	chair	0.528038918972015381	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11148	593	tie	0.472326308488845825	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11149	593	chair	0.430995643138885498	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11150	593	chair	0.421594738960266113	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11151	593	chair	0.39156031608581543	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11152	593	tie	0.318156152963638306	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11153	593	dining table	0.262667447328567505	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11154	593	person	0.929120182991027832	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11155	593	person	0.812409341335296631	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11156	593	chair	0.67912214994430542	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11157	593	chair	0.604014277458190918	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11158	593	person	0.354790002107620239	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11159	593	vase	0.314967453479766846	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11160	593	person	0.920218706130981445	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11161	593	person	0.79447329044342041	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11162	593	chair	0.624348163604736328	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11163	593	chair	0.524341344833374023	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11164	593	person	0.398273736238479614	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11165	593	person	0.909641385078430176	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11166	593	person	0.83172839879989624	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11167	593	chair	0.511609315872192383	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11168	593	chair	0.436688870191574097	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11169	593	person	0.415508836507797241	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11170	593	vase	0.256253808736801147	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11171	593	person	0.907681703567504883	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11172	593	person	0.780453383922576904	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11173	593	chair	0.451784789562225342	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11174	593	chair	0.432284653186798096	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11175	593	person	0.395805150270462036	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11176	593	person	0.920831441879272461	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11177	593	person	0.839421868324279785	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11178	593	chair	0.57559281587600708	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11179	593	chair	0.568290352821350098	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11180	593	person	0.364307522773742676	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11181	593	person	0.882871031761169434	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11182	593	person	0.865487813949584961	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11183	593	tie	0.594063341617584229	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11184	593	chair	0.548743605613708496	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11185	593	chair	0.403993666172027588	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11186	593	person	0.894947350025177002	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11187	593	person	0.880004703998565674	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11188	593	tie	0.577067911624908447	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11189	593	chair	0.538553833961486816	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11190	593	tie	0.484290570020675659	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11191	593	chair	0.384777426719665527	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11192	593	chair	0.281035482883453369	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11193	593	couch	0.265814214944839478	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11194	593	person	0.857489049434661865	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11195	593	person	0.854114949703216553	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11196	593	tie	0.461126178503036499	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11197	593	chair	0.401507556438446045	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11198	593	chair	0.375520080327987671	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11199	593	dining table	0.315865695476531982	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11200	593	chair	0.251351386308670044	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11201	593	person	0.855471909046173096	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11202	593	person	0.821321010589599609	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11203	593	chair	0.4311961829662323	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11204	593	tie	0.415112972259521484	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11205	593	chair	0.413322865962982178	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11206	593	chair	0.300628453493118286	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11207	593	dining table	0.279041022062301636	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11208	593	vase	0.250718176364898682	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11209	593	person	0.861046016216278076	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11210	593	person	0.849370479583740234	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11211	593	chair	0.414281249046325684	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11212	593	chair	0.399364680051803589	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11213	593	chair	0.397232949733734131	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11214	593	tie	0.267842352390289307	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11215	593	person	0.841292917728424072	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11216	593	person	0.78844374418258667	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11217	593	chair	0.45601046085357666	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11218	593	chair	0.429592132568359375	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11219	593	chair	0.362600713968276978	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11220	593	dining table	0.291638284921646118	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11221	593	tie	0.259569048881530762	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11222	593	person	0.80770796537399292	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11223	593	person	0.790106058120727539	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11224	593	chair	0.44815412163734436	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11225	593	chair	0.428223311901092529	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11226	593	chair	0.393030047416687012	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11227	593	dining table	0.336895287036895752	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11228	593	person	0.917147576808929443	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11229	593	tie	0.583058774471282959	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11230	593	chair	0.313448637723922729	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11231	593	person	0.940033197402954102	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11232	593	tie	0.597941696643829346	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11233	593	chair	0.28082314133644104	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11234	593	person	0.936866402626037598	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11235	593	tie	0.552582800388336182	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11236	593	chair	0.320126622915267944	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11237	593	person	0.925755679607391357	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11238	593	tie	0.515181958675384521	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11239	593	chair	0.355739384889602661	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11240	593	person	0.930086970329284668	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11241	593	tie	0.60703277587890625	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11242	593	chair	0.322820335626602173	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11243	593	person	0.868946313858032227	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11244	593	person	0.793204903602600098	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11245	593	chair	0.489476263523101807	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11246	593	chair	0.419626355171203613	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11247	593	chair	0.398950129747390747	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11248	593	person	0.859664499759674072	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11249	593	person	0.793372869491577148	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11250	593	chair	0.409464001655578613	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11251	593	tie	0.39973825216293335	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11252	593	chair	0.395987272262573242	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11253	593	chair	0.317888885736465454	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11254	593	tie	0.288447737693786621	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11255	593	dining table	0.261320799589157104	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11256	593	person	0.867734313011169434	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11257	593	person	0.843962132930755615	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11258	593	chair	0.44694104790687561	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11259	593	chair	0.404586434364318848	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11260	593	couch	0.335575461387634277	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11261	593	tie	0.302854716777801514	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11262	593	dining table	0.272014051675796509	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11263	593	person	0.865500092506408691	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11264	593	person	0.843004763126373291	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11265	593	chair	0.492698848247528076	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11266	593	chair	0.422928273677825928	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11267	593	couch	0.347812235355377197	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11268	593	chair	0.315008074045181274	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11269	593	dining table	0.298819363117218018	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11270	593	tie	0.255157172679901123	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11271	593	person	0.873380661010742188	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11272	593	person	0.820176184177398682	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11273	593	chair	0.456021964550018311	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11274	593	chair	0.404222190380096436	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11275	593	chair	0.331563323736190796	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11276	593	tie	0.305877953767776489	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11277	593	person	0.796602308750152588	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11278	593	person	0.795865774154663086	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11279	593	chair	0.463696092367172241	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11280	593	chair	0.441253095865249634	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11281	593	dining table	0.304960727691650391	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11282	593	chair	0.278948545455932617	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11283	593	person	0.881710529327392578	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11284	593	person	0.80208057165145874	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11285	593	chair	0.417484968900680542	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11286	593	chair	0.40302276611328125	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11287	593	dining table	0.332937270402908325	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11288	593	tie	0.300358474254608154	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11289	593	chair	0.283745229244232178	2024-09-29 05:11:34.313282+00	2024-09-29 05:11:34.313282+00	\N
11290	594	person	0.940450847148895264	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11291	594	tie	0.542268157005310059	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11292	594	chair	0.255837798118591309	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11293	594	person	0.938150286674499512	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11294	594	tie	0.649331033229827881	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11295	594	chair	0.327296257019042969	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11296	594	person	0.935315728187561035	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11297	594	tie	0.611006796360015869	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11298	594	person	0.912220954895019531	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11299	594	tie	0.580348730087280273	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11300	594	person	0.944363892078399658	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11301	594	tie	0.532188177108764648	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11302	594	chair	0.299865454435348511	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11303	594	person	0.928118288516998291	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11304	594	tie	0.580907285213470459	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11305	594	tie	0.380243480205535889	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11306	594	chair	0.324427008628845215	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11307	594	person	0.894883453845977783	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11308	594	tie	0.454171121120452881	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11309	594	person	0.418085932731628418	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11310	594	tie	0.408764123916625977	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11311	594	person	0.928941667079925537	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11312	594	tie	0.588669657707214355	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11313	594	person	0.481019139289855957	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11314	594	vase	0.363441735506057739	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11315	594	chair	0.333446711301803589	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11316	594	person	0.933551490306854248	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11317	594	tie	0.580170929431915283	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11318	594	person	0.502594053745269775	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11319	594	chair	0.34362947940826416	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11320	594	vase	0.324055910110473633	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11321	594	person	0.91889488697052002	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11322	594	tie	0.557768464088439941	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11323	594	person	0.538901209831237793	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11324	594	chair	0.366376519203186035	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11325	594	person	0.901623725891113281	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11326	594	person	0.861151456832885742	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11327	594	chair	0.579380154609680176	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11328	594	chair	0.449886828660964966	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11329	594	chair	0.351575195789337158	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11330	594	vase	0.315155178308486938	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11331	594	chair	0.314798951148986816	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11332	594	person	0.890432894229888916	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11333	594	person	0.835984349250793457	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11334	594	chair	0.598289728164672852	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11335	594	chair	0.312246382236480713	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11336	594	tie	0.300004512071609497	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11337	594	person	0.857746124267578125	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11338	594	person	0.812906742095947266	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11339	594	chair	0.511279165744781494	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11340	594	tie	0.443854093551635742	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11341	594	chair	0.373144179582595825	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11342	594	chair	0.368973493576049805	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11343	594	tie	0.319701492786407471	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11344	594	chair	0.296679675579071045	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11345	594	person	0.855594277381896973	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11346	594	person	0.847294926643371582	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11347	594	chair	0.38104701042175293	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11348	594	tie	0.376448094844818115	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11349	594	chair	0.35710608959197998	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11350	594	chair	0.337663918733596802	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11351	594	couch	0.32992100715637207	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11352	594	tie	0.263592004776000977	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11353	594	dining table	0.251259088516235352	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11354	594	person	0.84275662899017334	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11355	594	person	0.830097556114196777	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11356	594	tie	0.507108092308044434	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11357	594	chair	0.455735176801681519	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11358	594	chair	0.414321243762969971	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11359	594	vase	0.318162769079208374	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11360	594	chair	0.305783897638320923	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11361	594	chair	0.274775147438049316	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11362	594	person	0.858046829700469971	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11363	594	person	0.776705145835876465	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11364	594	tie	0.641979217529296875	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11365	594	chair	0.477206021547317505	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11366	594	chair	0.437471598386764526	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11367	594	chair	0.397415190935134888	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11368	594	vase	0.360642880201339722	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11369	594	chair	0.32343757152557373	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11370	594	person	0.886675775051116943	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11371	594	person	0.734707891941070557	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11372	594	tie	0.596046864986419678	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11373	594	chair	0.440240204334259033	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11374	594	chair	0.352635711431503296	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11375	594	vase	0.326642036437988281	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11376	594	chair	0.324426203966140747	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11377	594	chair	0.265560328960418701	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11378	594	person	0.873462677001953125	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11379	594	person	0.80794370174407959	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11380	594	tie	0.552861332893371582	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11381	594	chair	0.395184934139251709	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11382	594	chair	0.393463253974914551	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11383	594	chair	0.342704176902770996	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11384	594	vase	0.318417787551879883	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11385	594	couch	0.254331320524215698	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11386	594	person	0.84473806619644165	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11387	594	person	0.82175058126449585	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11388	594	tie	0.644796371459960938	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11389	594	chair	0.384083926677703857	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11390	594	chair	0.375386983156204224	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11391	594	chair	0.349211156368255615	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11392	594	vase	0.292481154203414917	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11393	594	couch	0.287836134433746338	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11394	594	chair	0.263411939144134521	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11395	594	person	0.855770230293273926	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11396	594	person	0.850935578346252441	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11397	594	tie	0.703708767890930176	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11398	594	chair	0.431724041700363159	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11399	594	chair	0.418098807334899902	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11400	594	tie	0.360724538564682007	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11401	594	vase	0.298105567693710327	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11402	594	chair	0.267587184906005859	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11403	594	person	0.87213599681854248	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11404	594	person	0.78651881217956543	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11405	594	tie	0.607084035873413086	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11406	594	chair	0.444101661443710327	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11407	594	chair	0.426070839166641235	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11408	594	chair	0.406880497932434082	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11409	594	tie	0.361630707979202271	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11410	594	vase	0.351019978523254395	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11411	594	couch	0.32622826099395752	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11412	594	person	0.93499380350112915	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11413	594	person	0.797358453273773193	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11414	594	chair	0.525801002979278564	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11415	594	chair	0.435141444206237793	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11416	594	potted plant	0.337471514940261841	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11417	594	person	0.929544031620025635	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11418	594	person	0.786430478096008301	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11419	594	chair	0.497426718473434448	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11420	594	chair	0.370695382356643677	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11421	594	potted plant	0.336900919675827026	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11422	594	vase	0.254120588302612305	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11423	594	person	0.92812877893447876	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11424	594	person	0.782328426837921143	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11425	594	chair	0.550555765628814697	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11426	594	chair	0.465767264366149902	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11427	594	potted plant	0.349587172269821167	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11428	594	vase	0.253545612096786499	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11429	594	person	0.926329433917999268	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11430	594	person	0.791447758674621582	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11431	594	chair	0.528539061546325684	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11432	594	chair	0.494951963424682617	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11433	594	potted plant	0.339192718267440796	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11434	594	potted plant	0.334286987781524658	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11435	594	person	0.892804086208343506	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11436	594	person	0.833837687969207764	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11437	594	tie	0.722274065017700195	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11438	594	chair	0.461545109748840332	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11439	594	chair	0.453613638877868652	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11440	594	couch	0.427877813577651978	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11441	594	vase	0.402022182941436768	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11442	594	person	0.879469990730285645	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11443	594	person	0.819566488265991211	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11444	594	tie	0.63373035192489624	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11445	594	chair	0.435449004173278809	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11446	594	vase	0.4204082190990448	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11447	594	chair	0.379801630973815918	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11448	594	couch	0.352531373500823975	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11449	594	tie	0.274018347263336182	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11450	594	dining table	0.257226735353469849	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11451	594	person	0.896747469902038574	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11452	594	person	0.831840395927429199	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11453	594	tie	0.70807349681854248	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11454	594	chair	0.446616709232330322	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11455	594	vase	0.397138863801956177	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11456	594	chair	0.39032396674156189	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11457	594	couch	0.30849573016166687	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11458	594	chair	0.266640722751617432	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11459	594	person	0.890677392482757568	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11460	594	person	0.841510355472564697	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11461	594	tie	0.650195538997650146	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11462	594	chair	0.460570394992828369	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11463	594	chair	0.449636340141296387	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11464	594	couch	0.338531404733657837	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11465	594	tie	0.316432982683181763	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11466	594	dining table	0.268690526485443115	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11467	594	chair	0.259429305791854858	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11468	594	vase	0.254586666822433472	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11469	594	person	0.877200961112976074	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11470	594	person	0.861090600490570068	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11471	594	tie	0.480363935232162476	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11472	594	chair	0.43878212571144104	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11473	594	vase	0.423419684171676636	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11474	594	chair	0.393203318119049072	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11475	594	chair	0.366888523101806641	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11476	594	tie	0.324459344148635864	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11477	594	chair	0.312510460615158081	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11478	594	couch	0.295118421316146851	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11479	594	dining table	0.275314062833786011	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11480	594	person	0.868330717086791992	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11481	594	person	0.809283196926116943	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11482	594	tie	0.456331759691238403	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11483	594	chair	0.414509236812591553	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11484	594	chair	0.413186937570571899	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11485	594	chair	0.383439689874649048	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11486	594	dining table	0.343344420194625854	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11487	594	chair	0.327865928411483765	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11488	594	person	0.848879098892211914	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11489	594	person	0.833666205406188965	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11490	594	chair	0.460864871740341187	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11491	594	chair	0.391952604055404663	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11492	594	tie	0.390677988529205322	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11493	594	chair	0.379374980926513672	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11494	594	vase	0.319743454456329346	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11495	594	chair	0.292495131492614746	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11496	594	dining table	0.269878000020980835	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11497	594	person	0.879781663417816162	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11498	594	person	0.860473394393920898	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11499	594	tie	0.517904520034790039	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11500	594	tie	0.340734601020812988	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11501	594	dining table	0.334011644124984741	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11502	594	person	0.897819995880126953	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11503	594	tie	0.688621580600738525	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11504	594	person	0.938953101634979248	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11505	594	tie	0.544281423091888428	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11506	594	vase	0.313561797142028809	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11507	594	vase	0.292324453592300415	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11508	594	vase	0.256910204887390137	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11509	594	person	0.944474995136260986	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11510	594	tie	0.427933275699615479	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11511	594	vase	0.294937968254089355	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11512	594	tie	0.288561791181564331	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11513	594	vase	0.251733243465423584	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11514	594	person	0.925347864627838135	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11515	594	tie	0.41347348690032959	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11516	594	vase	0.34463462233543396	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11517	594	vase	0.340226054191589355	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11518	594	tie	0.30060124397277832	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11519	594	tie	0.256278932094573975	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11520	594	person	0.913242101669311523	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11521	594	tie	0.595296680927276611	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11522	594	potted plant	0.264685392379760742	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11523	594	person	0.919852137565612793	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11524	594	tie	0.675117909908294678	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11525	594	vase	0.320044070482254028	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11526	594	person	0.936182916164398193	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11527	594	vase	0.264014005661010742	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11528	594	potted plant	0.254430413246154785	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11529	594	vase	0.253017932176589966	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11530	594	person	0.923117637634277344	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11531	594	tie	0.479332596063613892	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11532	594	tie	0.470925867557525635	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11533	594	potted plant	0.28097119927406311	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11534	594	person	0.935988008975982666	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11535	594	tie	0.429014146327972412	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11536	594	vase	0.252289354801177979	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11537	594	person	0.931810498237609863	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11538	594	tie	0.537961304187774658	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11539	594	vase	0.310195654630661011	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11540	594	person	0.93392336368560791	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11541	594	tie	0.570388674736022949	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11542	594	tie	0.305589824914932251	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11543	594	vase	0.301679402589797974	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11544	594	potted plant	0.287816852331161499	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11545	594	vase	0.259706646203994751	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11546	594	person	0.932754814624786377	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11547	594	tie	0.650940656661987305	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11548	594	vase	0.304276943206787109	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11549	594	person	0.926462531089782715	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11550	594	tie	0.534148514270782471	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11551	594	vase	0.332613676786422729	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11552	594	tie	0.327350258827209473	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11553	594	potted plant	0.271979928016662598	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11554	594	vase	0.259575128555297852	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11555	594	person	0.928908765316009521	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11556	594	tie	0.636208117008209229	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11557	594	tie	0.307561486959457397	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11558	594	potted plant	0.290966004133224487	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11559	594	vase	0.28082960844039917	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11560	594	vase	0.258400708436965942	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11561	594	person	0.928722679615020752	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11562	594	tie	0.605782449245452881	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11563	594	vase	0.267280757427215576	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11564	594	potted plant	0.262937486171722412	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11565	594	person	0.91548764705657959	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11566	594	tie	0.494003355503082275	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11567	594	vase	0.297723263502120972	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11568	594	vase	0.267576992511749268	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11569	594	potted plant	0.257761001586914062	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11570	594	person	0.928026318550109863	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11571	594	tie	0.534744381904602051	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11572	594	person	0.911960959434509277	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11573	594	tie	0.659510254859924316	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11574	594	tie	0.340562373399734497	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11575	594	vase	0.290266841650009155	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11576	594	vase	0.25810551643371582	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11577	594	person	0.898197531700134277	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11578	594	tie	0.403426229953765869	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11579	594	tie	0.359299838542938232	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11580	594	person	0.893405795097351074	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11581	594	person	0.84155881404876709	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11582	594	dining table	0.320008307695388794	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11583	594	chair	0.319297045469284058	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11584	594	chair	0.270758360624313354	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11585	594	tie	0.268930763006210327	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11586	594	person	0.845410287380218506	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11587	594	person	0.803142011165618896	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11588	594	chair	0.290876865386962891	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11589	594	tie	0.281252443790435791	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11590	594	chair	0.27279895544052124	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11591	594	dining table	0.267636984586715698	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11592	594	person	0.863231122493743896	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11593	594	person	0.833880841732025146	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11594	594	tie	0.322192341089248657	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11595	594	chair	0.275416642427444458	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11596	594	dining table	0.26848602294921875	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11597	594	person	0.912606120109558105	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11598	594	person	0.852730453014373779	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11599	594	tie	0.360181450843811035	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11600	594	dining table	0.292514264583587646	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11601	594	person	0.876333773136138916	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11602	594	person	0.833102285861968994	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11603	594	tie	0.341688215732574463	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11604	594	dining table	0.306613117456436157	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11605	594	chair	0.286953717470169067	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11606	594	tie	0.284665584564208984	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11607	594	person	0.863741278648376465	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11608	594	person	0.821696460247039795	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11609	594	tie	0.368088871240615845	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11610	594	person	0.873285889625549316	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11611	594	person	0.861678183078765869	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11612	594	tie	0.299971997737884521	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11613	594	dining table	0.264095723628997803	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11614	594	person	0.866777420043945312	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11615	594	person	0.834445416927337646	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
11616	594	tie	0.429736852645874023	2024-09-29 05:11:34.340299+00	2024-09-29 05:11:34.340299+00	\N
\.


--
-- TOC entry 3067 (class 0 OID 17167)
-- Dependencies: 204
-- Data for Name: video_scenes_events; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.video_scenes_events (id, scene_id, class_id, name, probability, created_at, updated_at, deleted_at) FROM stdin;
5281	530	n02977058	cash_machine	0.233671084046363831	2024-09-29 03:49:33.215946+00	2024-09-29 03:49:33.215946+00	\N
5282	530	n02747177	ashcan	0.0944374874234199524	2024-09-29 03:49:33.215946+00	2024-09-29 03:49:33.215946+00	\N
5283	530	n03891332	parking_meter	0.051111757755279541	2024-09-29 03:49:33.215946+00	2024-09-29 03:49:33.215946+00	\N
5284	530	n02977058	cash_machine	0.927122771739959717	2024-09-29 03:49:33.215946+00	2024-09-29 03:49:33.215946+00	\N
5285	530	n03891332	parking_meter	0.0227177795022726059	2024-09-29 03:49:33.215946+00	2024-09-29 03:49:33.215946+00	\N
5286	530	n02909870	bucket	0.00522590149194002151	2024-09-29 03:49:33.215946+00	2024-09-29 03:49:33.215946+00	\N
5287	531	n04350905	suit	0.389924943447113037	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5288	531	n02871525	bookshop	0.173155158758163452	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5289	531	n02870880	bookcase	0.0588782802224159241	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5290	531	n04350905	suit	0.260505974292755127	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5291	531	n02871525	bookshop	0.214743778109550476	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5292	531	n02870880	bookcase	0.135823830962181091	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5293	531	n04296562	stage	0.108759045600891113	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5294	531	n03141823	crutch	0.0505655966699123383	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5295	531	n03832673	notebook	0.0438017919659614563	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5296	531	n02871525	bookshop	0.344534575939178467	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5297	531	n03661043	library	0.102650821208953857	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5298	531	n02870880	bookcase	0.101455152034759521	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5299	531	n02870880	bookcase	0.8551444411277771	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5300	531	n02871525	bookshop	0.0466747619211673737	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5301	531	n03661043	library	0.0275077037513256073	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5302	531	n03942813	ping-pong_ball	0.455919653177261353	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5303	531	n03476991	hair_spray	0.162215173244476318	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5304	531	n03595614	jersey	0.0320727527141571045	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5305	531	n04584207	wig	0.274317294359207153	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5306	531	n03942813	ping-pong_ball	0.113140664994716644	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5307	531	n03476991	hair_spray	0.0950485765933990479	2024-09-29 03:49:33.237577+00	2024-09-29 03:49:33.237577+00	\N
5308	532	n02916936	bulletproof_vest	0.444933027029037476	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5309	532	n03595614	jersey	0.0296937990933656693	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5310	532	n03832673	notebook	0.0180074796080589294	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5311	532	n03661043	library	0.253469228744506836	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5312	532	n03179701	desk	0.24956001341342926	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5313	532	n02870880	bookcase	0.219027578830718994	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5314	532	n02871525	bookshop	0.193662926554679871	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5315	532	n03661043	library	0.17222847044467926	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5316	532	n03179701	desk	0.103279106318950653	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5317	532	n07615774	ice_lolly	0.405474990606307983	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5318	532	n02786058	Band_Aid	0.0857315883040428162	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5319	532	n03942813	ping-pong_ball	0.0318362042307853699	2024-09-29 03:49:33.254338+00	2024-09-29 03:49:33.254338+00	\N
5320	533	n03661043	library	0.69851374626159668	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5321	533	n02871525	bookshop	0.122272588312625885	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5322	533	n03179701	desk	0.0103544220328330994	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5323	533	n02871525	bookshop	0.258153736591339111	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5324	533	n03661043	library	0.233306318521499634	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5325	533	n04200800	shoe_shop	0.122137673199176788	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5326	533	n04350905	suit	0.318337112665176392	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5327	533	n03763968	military_uniform	0.0307965259999036789	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5328	533	n02871525	bookshop	0.029120592400431633	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5329	533	n02870880	bookcase	0.337369799613952637	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5330	533	n03661043	library	0.180394783616065979	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5331	533	n04209133	shower_cap	0.158009499311447144	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5332	533	n03661043	library	0.553073525428771973	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5333	533	n02871525	bookshop	0.104089595377445221	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5334	533	n03179701	desk	0.0812717676162719727	2024-09-29 03:49:33.268175+00	2024-09-29 03:49:33.268175+00	\N
5335	534	n03476991	hair_spray	0.083606325089931488	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5336	534	n04479046	trench_coat	0.0691474080085754395	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5337	534	n03888605	parallel_bars	0.0667125806212425232	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5338	534	n04350905	suit	0.296269208192825317	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5339	534	n02094258	Norwich_terrier	0.0205445047467947006	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5340	534	n04591157	Windsor_tie	0.0196538548916578293	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5341	534	n03476991	hair_spray	0.401516050100326538	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5342	534	n04584207	wig	0.0931122675538063049	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5343	534	n04479046	trench_coat	0.0327915288507938385	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5344	534	n03661043	library	0.537957251071929932	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5345	534	n02871525	bookshop	0.118447527289390564	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5346	534	n02977058	cash_machine	0.0613192245364189148	2024-09-29 03:49:33.282553+00	2024-09-29 03:49:33.282553+00	\N
5347	535	n04532106	vestment	0.122124485671520233	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5348	535	n02916936	bulletproof_vest	0.0791205614805221558	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5349	535	n02669723	academic_gown	0.0719629973173141479	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5350	535	n03476991	hair_spray	0.0923106968402862549	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5351	535	n03595614	jersey	0.0789147987961769104	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5352	535	n02916936	bulletproof_vest	0.0533610135316848755	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5353	535	n03271574	electric_fan	0.271812796592712402	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5354	535	n03196217	digital_clock	0.103308461606502533	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5355	535	n02977058	cash_machine	0.0254847966134548187	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5356	535	n02977058	cash_machine	0.255196154117584229	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5357	535	n03891332	parking_meter	0.23915572464466095	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5358	535	n02791270	barbershop	0.0829021111130714417	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5359	535	n02977058	cash_machine	0.877185285091400146	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5360	535	n03891332	parking_meter	0.0705541297793388367	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5361	535	n02909870	bucket	0.00671606883406639099	2024-09-29 03:49:33.2927+00	2024-09-29 03:49:33.2927+00	\N
5362	536	n02977058	cash_machine	0.445161342620849609	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5363	536	n03902125	pay-phone	0.278237372636795044	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5364	536	n04525305	vending_machine	0.0949561446905136108	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5365	536	n02883205	bow_tie	0.374786913394927979	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5366	536	n02916936	bulletproof_vest	0.0961984097957611084	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5367	536	n04532106	vestment	0.0338840335607528687	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5368	536	n02977058	cash_machine	0.342258334159851074	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5369	536	n04525305	vending_machine	0.225299745798110962	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5370	536	n04200800	shoe_shop	0.0338710881769657135	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5371	536	n02871525	bookshop	0.332359582185745239	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5372	536	n02102480	Sussex_spaniel	0.0349431708455085754	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5373	536	n04350905	suit	0.0325133316218852997	2024-09-29 03:49:33.302788+00	2024-09-29 03:49:33.302788+00	\N
5374	537	n03661043	library	0.904137134552001953	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5375	537	n04200800	shoe_shop	0.0310527961701154709	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5376	537	n02871525	bookshop	0.00752094993367791176	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5377	537	n03877472	pajama	0.404927372932434082	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5378	537	n04479046	trench_coat	0.180268228054046631	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5379	537	n04350905	suit	0.0562498606741428375	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5380	537	n03661043	library	0.463470429182052612	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5381	537	n03179701	desk	0.208986967802047729	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5382	537	n03180011	desktop_computer	0.0355952195823192596	2024-09-29 03:49:33.311579+00	2024-09-29 03:49:33.311579+00	\N
5383	538	n03877472	pajama	0.31892317533493042	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5384	538	n02963159	cardigan	0.173352524638175964	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5385	538	n03594734	jean	0.0320698842406272888	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5386	538	n02871525	bookshop	0.640777230262756348	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5387	538	n03661043	library	0.18504256010055542	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5388	538	n04350905	suit	0.0893888771533966064	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5389	538	n02963159	cardigan	0.180089816451072693	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5390	538	n02870880	bookcase	0.17192937433719635	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5391	538	n03584829	iron	0.0877466350793838501	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5392	538	n03877472	pajama	0.429747819900512695	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5393	538	n02963159	cardigan	0.108384877443313599	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5394	538	n03594734	jean	0.0905370935797691345	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5395	538	n03763968	military_uniform	0.235382512211799622	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5396	538	n03877472	pajama	0.171666130423545837	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5397	538	n04479046	trench_coat	0.0716888830065727234	2024-09-29 03:49:33.320645+00	2024-09-29 03:49:33.320645+00	\N
5398	539	n03877472	pajama	0.46778261661529541	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5399	539	n02786058	Band_Aid	0.0792288854718208313	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5400	539	n02963159	cardigan	0.0468145869672298431	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5401	539	n03404251	fur_coat	0.116755902767181396	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5402	539	n02870880	bookcase	0.107797227799892426	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5403	539	n03584829	iron	0.0745863988995552063	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5404	539	n03584829	iron	0.129212036728858948	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5405	539	n02870880	bookcase	0.121923826634883881	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5406	539	n03661043	library	0.0885627716779708862	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5407	539	n03661043	library	0.785462379455566406	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5408	539	n02871525	bookshop	0.0893153250217437744	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5409	539	n03179701	desk	0.0198799390345811844	2024-09-29 03:49:33.328758+00	2024-09-29 03:49:33.328758+00	\N
5410	540	n03584829	iron	0.251617640256881714	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5411	540	n02870880	bookcase	0.103350959718227386	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5412	540	n02963159	cardigan	0.0917107462882995605	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5413	540	n02870880	bookcase	0.187740430235862732	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5414	540	n02871525	bookshop	0.115666992962360382	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5415	540	n03661043	library	0.0649659037590026855	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5416	540	n03877472	pajama	0.427970170974731445	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5417	540	n03594734	jean	0.0416960492730140686	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5418	540	n02963159	cardigan	0.0401774197816848755	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5419	540	n04350905	suit	0.762186110019683838	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5420	540	n04479046	trench_coat	0.0198108106851577759	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5421	540	n10148035	groom	0.0186842232942581177	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5422	540	n02883205	bow_tie	0.207787513732910156	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5423	540	n04350905	suit	0.184617921710014343	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5424	540	n10148035	groom	0.170438468456268311	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5425	540	n03877472	pajama	0.26032295823097229	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5426	540	n02963159	cardigan	0.110724903643131256	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5427	540	n03594734	jean	0.0913631245493888855	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5428	540	n03877472	pajama	0.399109959602355957	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5429	540	n02963159	cardigan	0.194485887885093689	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5430	540	n04370456	sweatshirt	0.0402521081268787384	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5431	540	n02963159	cardigan	0.228107824921607971	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5432	540	n02870880	bookcase	0.109491541981697083	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5433	540	n02871525	bookshop	0.0713354870676994324	2024-09-29 03:49:33.336802+00	2024-09-29 03:49:33.336802+00	\N
5434	542	n03584829	iron	0.114578723907470703	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5435	542	n02916936	bulletproof_vest	0.0585968159139156342	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5436	542	n03594734	jean	0.0382361002266407013	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5437	542	n02871525	bookshop	0.196311250329017639	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5438	542	n03630383	lab_coat	0.120204135775566101	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5439	542	n04200800	shoe_shop	0.0506504178047180176	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5440	542	n02883205	bow_tie	0.697817504405975342	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5441	542	n03476991	hair_spray	0.0936808958649635315	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5442	542	n03595614	jersey	0.0502865463495254517	2024-09-29 03:49:33.347563+00	2024-09-29 03:49:33.347563+00	\N
5443	543	n03721384	marimba	0.224081754684448242	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5444	543	n02871525	bookshop	0.164871096611022949	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5445	543	n03179701	desk	0.0459139756858348846	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5446	543	n02871525	bookshop	0.145073890686035156	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5447	543	n03642806	laptop	0.0653325095772743225	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5448	543	n02977058	cash_machine	0.0617939084768295288	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5449	543	n03832673	notebook	0.140532433986663818	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5450	543	n03642806	laptop	0.105998203158378601	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5451	543	n03982430	pool_table	0.0904539451003074646	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5452	543	n02977058	cash_machine	0.153102904558181763	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5453	543	n03661043	library	0.10623091459274292	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5454	543	n02871525	bookshop	0.102853052318096161	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5455	543	n02916936	bulletproof_vest	0.0820760056376457214	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5456	543	n04418357	theater_curtain	0.0422927848994731903	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5457	543	n02669723	academic_gown	0.0325305350124835968	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5458	543	n03661043	library	0.282714664936065674	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5459	543	n02871525	bookshop	0.257271409034729004	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5460	543	n02977058	cash_machine	0.0353863425552845001	2024-09-29 03:49:33.356227+00	2024-09-29 03:49:33.356227+00	\N
5461	544	n02870880	bookcase	0.192669406533241272	2024-09-29 03:49:33.364129+00	2024-09-29 03:49:33.364129+00	\N
5462	544	n02871525	bookshop	0.145788207650184631	2024-09-29 03:49:33.364129+00	2024-09-29 03:49:33.364129+00	\N
5463	544	n03661043	library	0.0613843873143196106	2024-09-29 03:49:33.364129+00	2024-09-29 03:49:33.364129+00	\N
5464	545	n03584829	iron	0.176447421312332153	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5465	545	n02870880	bookcase	0.133057981729507446	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5466	545	n02963159	cardigan	0.108133487403392792	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5467	545	n03661043	library	0.574526488780975342	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5468	545	n02871525	bookshop	0.265009433031082153	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5469	545	n02870880	bookcase	0.0364173091948032379	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5470	545	n03661043	library	0.797529041767120361	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5471	545	n02871525	bookshop	0.0299391429871320724	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5472	545	n04200800	shoe_shop	0.0208762753754854202	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5473	545	n02883205	bow_tie	0.928120553493499756	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5474	545	n04350905	suit	0.00925442110747098923	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5475	545	n04584207	wig	0.00639997702091932297	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5476	545	n03661043	library	0.834270060062408447	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5477	545	n04200800	shoe_shop	0.0751120597124099731	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5478	545	n04501370	turnstile	0.00797770265489816666	2024-09-29 03:49:33.37108+00	2024-09-29 03:49:33.37108+00	\N
5479	546	n04584207	wig	0.518574535846710205	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5480	546	n03770439	miniskirt	0.0306629948318004608	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5481	546	n04479046	trench_coat	0.0303131304681301117	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5482	546	n02883205	bow_tie	0.431750476360321045	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5483	546	n10148035	groom	0.220365315675735474	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5484	546	n04350905	suit	0.0736711844801902771	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5485	546	n03661043	library	0.547253668308258057	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5486	546	n02871525	bookshop	0.0628734603524208069	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5487	546	n03179701	desk	0.051093079149723053	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5488	546	n04350905	suit	0.413398593664169312	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5489	546	n02977058	cash_machine	0.138517171144485474	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5490	546	n02871525	bookshop	0.125959083437919617	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5491	546	n03630383	lab_coat	0.338147848844528198	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5492	546	n04350905	suit	0.202978864312171936	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5493	546	n04479046	trench_coat	0.0872693285346031189	2024-09-29 03:49:33.378626+00	2024-09-29 03:49:33.378626+00	\N
5494	547	n03661043	library	0.332321226596832275	2024-09-29 03:49:33.385608+00	2024-09-29 03:49:33.385608+00	\N
5495	547	n02871525	bookshop	0.26172301173210144	2024-09-29 03:49:33.385608+00	2024-09-29 03:49:33.385608+00	\N
5496	547	n04350905	suit	0.157860472798347473	2024-09-29 03:49:33.385608+00	2024-09-29 03:49:33.385608+00	\N
5497	547	n04479046	trench_coat	0.552533149719238281	2024-09-29 03:49:33.385608+00	2024-09-29 03:49:33.385608+00	\N
5498	547	n04350905	suit	0.0688083693385124207	2024-09-29 03:49:33.385608+00	2024-09-29 03:49:33.385608+00	\N
5499	547	n03476991	hair_spray	0.0441851168870925903	2024-09-29 03:49:33.385608+00	2024-09-29 03:49:33.385608+00	\N
5500	548	n04296562	stage	0.433012992143630981	2024-09-29 03:49:33.393897+00	2024-09-29 03:49:33.393897+00	\N
5501	548	n03476991	hair_spray	0.154756918549537659	2024-09-29 03:49:33.393897+00	2024-09-29 03:49:33.393897+00	\N
5502	548	n03595614	jersey	0.0416546240448951721	2024-09-29 03:49:33.393897+00	2024-09-29 03:49:33.393897+00	\N
5503	549	n04200800	shoe_shop	0.83179551362991333	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5504	549	n03661043	library	0.0285677704960107803	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5505	549	n02977058	cash_machine	0.00381072727032005787	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5506	549	n04479046	trench_coat	0.818404793739318848	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5507	549	n04350905	suit	0.0839369297027587891	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5508	549	n04296562	stage	0.00872633792459964752	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5509	549	n02883205	bow_tie	0.308292418718338013	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5510	549	n02870880	bookcase	0.134017929434776306	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5511	549	n02963159	cardigan	0.0529388487339019775	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5512	549	n02786058	Band_Aid	0.274446606636047363	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5513	549	n02916936	bulletproof_vest	0.211764872074127197	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5514	549	n02730930	apron	0.0266228634864091873	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5515	549	n02916936	bulletproof_vest	0.153216779232025146	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5516	549	n02730930	apron	0.0819929242134094238	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5517	549	n02883205	bow_tie	0.0549808964133262634	2024-09-29 03:49:33.400352+00	2024-09-29 03:49:33.400352+00	\N
5518	550	n04584207	wig	0.14427579939365387	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5519	550	n03476991	hair_spray	0.0842917487025260925	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5520	550	n04296562	stage	0.0329982191324234009	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5521	550	n04350905	suit	0.272288292646408081	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5522	550	n04479046	trench_coat	0.0622891969978809357	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5523	550	n02977058	cash_machine	0.0496236719191074371	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5524	550	n04296562	stage	0.335524052381515503	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5525	550	n10148035	groom	0.0918614491820335388	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5526	550	n04350905	suit	0.06229357048869133	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5527	550	n04296562	stage	0.641559600830078125	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5528	550	n04418357	theater_curtain	0.0964945107698440552	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5529	550	n03529860	home_theater	0.086500220000743866	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5530	550	n03661043	library	0.243592828512191772	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5531	550	n03742115	medicine_chest	0.0474343337118625641	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5532	550	n02870880	bookcase	0.0455281473696231842	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5533	550	n02669723	academic_gown	0.34785759449005127	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5534	550	n03787032	mortarboard	0.0913155600428581238	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5535	550	n04456115	torch	0.0848484188318252563	2024-09-29 03:49:33.411055+00	2024-09-29 03:49:33.411055+00	\N
5536	553	n04418357	theater_curtain	0.56335681676864624	2024-09-29 03:49:33.420827+00	2024-09-29 03:49:33.420827+00	\N
5537	553	n04296562	stage	0.146379008889198303	2024-09-29 03:49:33.420827+00	2024-09-29 03:49:33.420827+00	\N
5538	553	n04456115	torch	0.0309703387320041656	2024-09-29 03:49:33.420827+00	2024-09-29 03:49:33.420827+00	\N
5539	553	n04418357	theater_curtain	0.515326082706451416	2024-09-29 03:49:33.420827+00	2024-09-29 03:49:33.420827+00	\N
5540	553	n04296562	stage	0.0745274126529693604	2024-09-29 03:49:33.420827+00	2024-09-29 03:49:33.420827+00	\N
5541	553	n04456115	torch	0.0248320251703262329	2024-09-29 03:49:33.420827+00	2024-09-29 03:49:33.420827+00	\N
5542	554	n03759954	microphone	0.546998918056488037	2024-09-29 03:49:33.428001+00	2024-09-29 03:49:33.428001+00	\N
5543	554	n04296562	stage	0.378622382879257202	2024-09-29 03:49:33.428001+00	2024-09-29 03:49:33.428001+00	\N
5544	554	n04141076	sax	0.0119297122582793236	2024-09-29 03:49:33.428001+00	2024-09-29 03:49:33.428001+00	\N
5545	555	n04418357	theater_curtain	0.352854162454605103	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5546	555	n04286575	spotlight	0.152443662285804749	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5547	555	n04296562	stage	0.0938040092587471008	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5548	555	n03595614	jersey	0.345842331647872925	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5549	555	n06359193	web_site	0.0617474131286144257	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5550	555	n04152593	screen	0.0429768078029155731	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5551	555	n04152593	screen	0.421481579542160034	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5552	555	n02977058	cash_machine	0.102929688990116119	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5553	555	n04404412	television	0.0463101193308830261	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5554	555	n03196217	digital_clock	0.174487441778182983	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5555	555	n02977058	cash_machine	0.1677437424659729	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5556	555	n04152593	screen	0.15042172372341156	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5557	555	n02977058	cash_machine	0.430558741092681885	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5558	555	n04152593	screen	0.122707061469554901	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5559	555	n03782006	monitor	0.0500831007957458496	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5560	555	n03196217	digital_clock	0.521035432815551758	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5561	555	n04152593	screen	0.0733717530965805054	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5562	555	n02977058	cash_machine	0.0729559287428855896	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5563	555	n04152593	screen	0.179745912551879883	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5564	555	n06794110	street_sign	0.104195252060890198	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5565	555	n02977058	cash_machine	0.104130037128925323	2024-09-29 03:49:33.433211+00	2024-09-29 03:49:33.433211+00	\N
5566	559	n03742115	medicine_chest	0.2109241783618927	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5567	559	n03179701	desk	0.168220117688179016	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5568	559	n03661043	library	0.101723693311214447	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5569	559	n04081281	restaurant	0.128421410918235779	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5570	559	n03661043	library	0.124955378472805023	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5571	559	n03742115	medicine_chest	0.119694724678993225	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5572	559	n04404412	television	0.230170726776123047	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5573	559	n03832673	notebook	0.165543317794799805	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5574	559	n10148035	groom	0.0418766513466835022	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5575	559	n04479046	trench_coat	0.413728594779968262	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5576	559	n03476991	hair_spray	0.220792472362518311	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5577	559	n04350905	suit	0.0436535030603408813	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5578	559	n02871525	bookshop	0.404622197151184082	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5579	559	n03661043	library	0.197615057229995728	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5580	559	n02870880	bookcase	0.090658724308013916	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5581	559	n02870880	bookcase	0.176051333546638489	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5582	559	n02871525	bookshop	0.091398186981678009	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5583	559	n04350905	suit	0.0764931514859199524	2024-09-29 03:49:33.444606+00	2024-09-29 03:49:33.444606+00	\N
5584	560	n03888605	parallel_bars	0.0819794833660125732	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5585	560	n03476991	hair_spray	0.0724288597702980042	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5586	560	n03535780	horizontal_bar	0.0420932918787002563	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5587	560	n02992529	cellular_telephone	0.378131210803985596	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5588	560	n04350905	suit	0.0491939447820186615	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5589	560	n04479046	trench_coat	0.0442024916410446167	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5590	560	n04350905	suit	0.829832196235656738	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5591	560	n10148035	groom	0.00999825261533260345	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5592	560	n04591157	Windsor_tie	0.00990319438278675079	2024-09-29 03:49:33.452163+00	2024-09-29 03:49:33.452163+00	\N
5593	561	n04350905	suit	0.62143552303314209	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5594	561	n02870880	bookcase	0.230755835771560669	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5595	561	n02871525	bookshop	0.0186506491154432297	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5596	561	n02870880	bookcase	0.279303610324859619	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5597	561	n04350905	suit	0.19029603898525238	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5598	561	n02871525	bookshop	0.0731434598565101624	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5599	561	n10148035	groom	0.0918135941028594971	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5600	561	n03832673	notebook	0.0868312492966651917	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5601	561	n04296562	stage	0.0624719560146331787	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5602	561	n02916936	bulletproof_vest	0.291419446468353271	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5603	561	n03763968	military_uniform	0.0783179774880409241	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5604	561	n04557648	water_bottle	0.0257409717887639999	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5605	561	n03179701	desk	0.19802112877368927	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5606	561	n02871525	bookshop	0.0945830941200256348	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5607	561	n03661043	library	0.0801959559321403503	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5608	561	n04479046	trench_coat	0.398603588342666626	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5609	561	n04350905	suit	0.0641725063323974609	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5610	561	n03141823	crutch	0.0249290633946657181	2024-09-29 03:49:33.460464+00	2024-09-29 03:49:33.460464+00	\N
5611	563	n04404412	television	0.21731451153755188	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5612	563	n04152593	screen	0.0792266726493835449	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5613	563	n03584829	iron	0.0612099692225456238	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5614	563	n04350905	suit	0.466020166873931885	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5615	563	n10148035	groom	0.104560010135173798	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5616	563	n04209239	shower_curtain	0.0636320337653160095	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5617	563	n03838899	oboe	0.577966511249542236	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5618	563	n04141076	sax	0.129064619541168213	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5619	563	n02804610	bassoon	0.0645185559988021851	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5620	563	n03838899	oboe	0.401501655578613281	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5621	563	n02992211	cello	0.130522295832633972	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5622	563	n04141076	sax	0.110693879425525665	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5623	563	n03452741	grand_piano	0.415672063827514648	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5624	563	n10148035	groom	0.133050829172134399	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5625	563	n03201208	dining_table	0.130195915699005127	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5626	563	n10148035	groom	0.921549677848815918	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5627	563	n02883205	bow_tie	0.0414101965725421906	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5628	563	n03450230	gown	0.0119512518867850304	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5629	563	n03207941	dishwasher	0.081601358950138092	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5630	563	n03452741	grand_piano	0.0546471476554870605	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5631	563	n03476991	hair_spray	0.0498254001140594482	2024-09-29 05:11:33.985923+00	2024-09-29 05:11:33.985923+00	\N
5632	564	n04209239	shower_curtain	0.639140963554382324	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5633	564	n15075141	toilet_tissue	0.0276651345193386078	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5634	564	n03476991	hair_spray	0.019429575651884079	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5635	564	n04209239	shower_curtain	0.317654699087142944	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5636	564	n04584207	wig	0.0756594985723495483	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5637	564	n02963159	cardigan	0.0578752420842647552	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5638	564	n04209239	shower_curtain	0.196761190891265869	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5639	564	n02865351	bolo_tie	0.192123770713806152	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5640	564	n04350905	suit	0.0720803439617156982	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5641	564	n04209239	shower_curtain	0.322168499231338501	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5642	564	n04584207	wig	0.170305177569389343	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5643	564	n03476991	hair_spray	0.0441822037100791931	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5644	564	n02963159	cardigan	0.162771478295326233	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5645	564	n04209239	shower_curtain	0.152984470129013062	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5646	564	n04317175	stethoscope	0.082619108259677887	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5647	564	n10148035	groom	0.279548823833465576	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5648	564	n04209239	shower_curtain	0.118034683167934418	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5649	564	n03450230	gown	0.0448213256895542145	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5650	564	n04209239	shower_curtain	0.508185207843780518	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5651	564	n10148035	groom	0.0378532372415065765	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5652	564	n02808440	bathtub	0.0376920178532600403	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5653	564	n04209239	shower_curtain	0.449143886566162109	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5654	564	n10148035	groom	0.104024969041347504	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5655	564	n04447861	toilet_seat	0.0503852628171443939	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5656	564	n04209239	shower_curtain	0.515020608901977539	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5657	564	n02892767	brassiere	0.0448333285748958588	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5658	564	n04447861	toilet_seat	0.0235941316932439804	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5659	564	n04209239	shower_curtain	0.0782184004783630371	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5660	564	n03876231	paintbrush	0.0395784527063369751	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5661	564	n03630383	lab_coat	0.0389720350503921509	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5662	564	n04209239	shower_curtain	0.128917738795280457	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5663	564	n03630383	lab_coat	0.105604462325572968	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5664	564	n02963159	cardigan	0.071851000189781189	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5665	564	n03584829	iron	0.0647554844617843628	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5666	564	n04209239	shower_curtain	0.0472784340381622314	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5667	564	n03721384	marimba	0.0382661372423171997	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5668	564	n04209239	shower_curtain	0.305526822805404663	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5669	564	n02963159	cardigan	0.0741684287786483765	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5670	564	n04350905	suit	0.0348961353302001953	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5671	564	n04209239	shower_curtain	0.417273610830307007	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5672	564	n02808440	bathtub	0.0555131472647190094	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5673	564	n04447861	toilet_seat	0.0281013846397399902	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5674	564	n04209239	shower_curtain	0.327892422676086426	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5675	564	n04356056	sunglasses	0.0466168597340583801	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5676	564	n04447861	toilet_seat	0.0462216772139072418	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5677	564	n04209239	shower_curtain	0.32177966833114624	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5678	564	n04317175	stethoscope	0.0561638064682483673	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5679	564	n02808440	bathtub	0.038894999772310257	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5680	564	n04209239	shower_curtain	0.5660056471824646	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5681	564	n02808440	bathtub	0.0406549274921417236	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5682	564	n04447861	toilet_seat	0.0257021114230155945	2024-09-29 05:11:34.002783+00	2024-09-29 05:11:34.002783+00	\N
5683	565	n04209239	shower_curtain	0.128903225064277649	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5684	565	n03584829	iron	0.098027057945728302	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5685	565	n04590129	window_shade	0.0402366481721401215	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5686	565	n02963159	cardigan	0.196481317281723022	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5687	565	n04209239	shower_curtain	0.136001139879226685	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5688	565	n04584207	wig	0.0535799302160739899	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5689	565	n02963159	cardigan	0.312437057495117188	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5690	565	n03584829	iron	0.0799051225185394287	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5691	565	n03125729	cradle	0.0557987019419670105	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5692	565	n02963159	cardigan	0.176225185394287109	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5693	565	n04584207	wig	0.077925562858581543	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5694	565	n04209239	shower_curtain	0.0736631006002426147	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5695	565	n02963159	cardigan	0.0949474126100540161	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5696	565	n04350905	suit	0.0694297477602958679	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5697	565	n04317175	stethoscope	0.0676825195550918579	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5698	565	n04209239	shower_curtain	0.190121188759803772	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5699	565	n03201208	dining_table	0.178481355309486389	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5700	565	n10148035	groom	0.131415218114852905	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5701	565	n04209239	shower_curtain	0.341209948062896729	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5702	565	n10148035	groom	0.141805335879325867	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5703	565	n02808440	bathtub	0.0588297918438911438	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5704	565	n04209239	shower_curtain	0.552501082420349121	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5705	565	n04356056	sunglasses	0.06085997074842453	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5706	565	n02808440	bathtub	0.0308955572545528412	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5707	565	n04209239	shower_curtain	0.607496380805969238	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5708	565	n03201208	dining_table	0.0558767989277839661	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5709	565	n04553703	washbasin	0.0299088191241025925	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5710	565	n04209239	shower_curtain	0.381896853446960449	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5711	565	n03201208	dining_table	0.0774216651916503906	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5712	565	n10148035	groom	0.0680349096655845642	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5713	565	n02963159	cardigan	0.138519242405891418	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5714	565	n03584829	iron	0.121199503540992737	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5715	565	n04350905	suit	0.0871016904711723328	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5716	565	n02963159	cardigan	0.141881242394447327	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5717	565	n03630383	lab_coat	0.0601783916354179382	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5718	565	n04584207	wig	0.0416206344962120056	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5719	565	n04317175	stethoscope	0.101149678230285645	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5720	565	n02963159	cardigan	0.0970258340239524841	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5721	565	n04584207	wig	0.0959926247596740723	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5722	565	n02865351	bolo_tie	0.097265198826789856	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5723	565	n04350905	suit	0.0935157462954521179	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5724	565	n03584829	iron	0.0778042525053024292	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5725	565	n02963159	cardigan	0.244962394237518311	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5726	565	n04584207	wig	0.0811170414090156555	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5727	565	n03584829	iron	0.0428788550198078156	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5728	565	n04317175	stethoscope	0.160989373922348022	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5729	565	n04350905	suit	0.134380742907524109	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5730	565	n02963159	cardigan	0.104995183646678925	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5731	565	n02963159	cardigan	0.175645932555198669	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5732	565	n03584829	iron	0.0591138526797294617	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5733	565	n04209239	shower_curtain	0.0558135583996772766	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5734	565	n02963159	cardigan	0.210424095392227173	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5735	565	n03584829	iron	0.0747454240918159485	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5736	565	n04317175	stethoscope	0.0704642608761787415	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5737	565	n10148035	groom	0.161163106560707092	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5738	565	n03201208	dining_table	0.151974543929100037	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5739	565	n04209239	shower_curtain	0.047256816178560257	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5740	565	n10148035	groom	0.275381147861480713	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5741	565	n03201208	dining_table	0.190444573760032654	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5742	565	n04209239	shower_curtain	0.148058339953422546	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5743	565	n04209239	shower_curtain	0.343852847814559937	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5744	565	n10148035	groom	0.122657537460327148	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5745	565	n03201208	dining_table	0.0367745272815227509	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5746	565	n04209239	shower_curtain	0.477726280689239502	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5747	565	n03201208	dining_table	0.0718068331480026245	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5748	565	n10148035	groom	0.051099732518196106	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5749	565	n04209239	shower_curtain	0.283576637506484985	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5750	565	n03201208	dining_table	0.175118431448936462	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5751	565	n10148035	groom	0.139904215931892395	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5752	565	n04209239	shower_curtain	0.266086041927337646	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5753	565	n10148035	groom	0.20939190685749054	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5754	565	n03201208	dining_table	0.0473194979131221771	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5755	565	n10148035	groom	0.176217839121818542	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5756	565	n04209239	shower_curtain	0.126663520932197571	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5757	565	n03450230	gown	0.0439120344817638397	2024-09-29 05:11:34.033417+00	2024-09-29 05:11:34.033417+00	\N
5758	566	n04209239	shower_curtain	0.0945585817098617554	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5759	566	n02963159	cardigan	0.0867247581481933594	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5760	566	n04350905	suit	0.0852496251463890076	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5761	566	n02963159	cardigan	0.15064537525177002	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5762	566	n04350905	suit	0.0928073078393936157	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5763	566	n03877472	pajama	0.0564445257186889648	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5764	566	n02963159	cardigan	0.208105295896530151	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5765	566	n03584829	iron	0.118752315640449524	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5766	566	n04209239	shower_curtain	0.0821766853332519531	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5767	566	n10148035	groom	0.188488870859146118	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5768	566	n03838899	oboe	0.181556031107902527	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5769	566	n03201208	dining_table	0.0530571267008781433	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5770	566	n03838899	oboe	0.291945517063140869	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5771	566	n10148035	groom	0.111409932374954224	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5772	566	n03201208	dining_table	0.0519973337650299072	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5773	566	n10148035	groom	0.272615700960159302	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5774	566	n04209239	shower_curtain	0.197120249271392822	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5775	566	n03450230	gown	0.0701017305254936218	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5776	566	n04311174	steel_drum	0.112962424755096436	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5777	566	n04209239	shower_curtain	0.0566630810499191284	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5778	566	n03832673	notebook	0.0436963178217411041	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5779	566	n02963159	cardigan	0.269711524248123169	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5780	566	n03584829	iron	0.124159261584281921	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5781	566	n04584207	wig	0.0869843214750289917	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5782	566	n04209239	shower_curtain	0.182511627674102783	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5783	566	n03201208	dining_table	0.0510617122054100037	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5784	566	n02808440	bathtub	0.0359654501080513	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5785	566	n04209239	shower_curtain	0.415494680404663086	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5786	566	n10148035	groom	0.119033485651016235	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5787	566	n04447861	toilet_seat	0.0400586165487766266	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5788	566	n04209239	shower_curtain	0.371841907501220703	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5789	566	n10148035	groom	0.116184473037719727	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5790	566	n04447861	toilet_seat	0.0559455081820487976	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5791	566	n04209239	shower_curtain	0.634030044078826904	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5792	566	n04447861	toilet_seat	0.0467147864401340485	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5793	566	n02808440	bathtub	0.039681408554315567	2024-09-29 05:11:34.052613+00	2024-09-29 05:11:34.052613+00	\N
5794	567	n02963159	cardigan	0.206895053386688232	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5795	567	n04209239	shower_curtain	0.146345749497413635	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5796	567	n03584829	iron	0.110105976462364197	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5797	567	n04317175	stethoscope	0.115563288331031799	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5798	567	n03630383	lab_coat	0.0965596809983253479	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5799	567	n04479046	trench_coat	0.0710376650094985962	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5800	567	n03584829	iron	0.211569860577583313	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5801	567	n02963159	cardigan	0.0954045280814170837	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5802	567	n04317175	stethoscope	0.0723633468151092529	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5803	567	n04209239	shower_curtain	0.653307080268859863	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5804	567	n04447861	toilet_seat	0.0346078425645828247	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5805	567	n03201208	dining_table	0.0204530283808708191	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5806	567	n04209239	shower_curtain	0.611265778541564941	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5807	567	n10148035	groom	0.0274154283106327057	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5808	567	n03201208	dining_table	0.0207083858549594879	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5809	567	n04209239	shower_curtain	0.473608136177062988	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5810	567	n03201208	dining_table	0.0493353530764579773	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5811	567	n04325704	stole	0.0345662422478199005	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5812	567	n04209239	shower_curtain	0.05691518634557724	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5813	567	n03832673	notebook	0.0566814839839935303	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5814	567	n04404412	television	0.0416451059281826019	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5815	567	n04209239	shower_curtain	0.39137616753578186	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5816	567	n03201208	dining_table	0.115714237093925476	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5817	567	n02808440	bathtub	0.063595697283744812	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5818	567	n04209239	shower_curtain	0.252735048532485962	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5819	567	n02892767	brassiere	0.188209965825080872	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5820	567	n10148035	groom	0.0687418878078460693	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5821	567	n10148035	groom	0.21665722131729126	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5822	567	n04209239	shower_curtain	0.130087018013000488	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5823	567	n02892767	brassiere	0.0895899832248687744	2024-09-29 05:11:34.067266+00	2024-09-29 05:11:34.067266+00	\N
5824	568	n04209239	shower_curtain	0.122545786201953888	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5825	568	n04584207	wig	0.0508659407496452332	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5826	568	n02963159	cardigan	0.0386799648404121399	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5827	568	n04350905	suit	0.121535897254943848	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5828	568	n04209239	shower_curtain	0.0647334903478622437	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5829	568	n04584207	wig	0.0364645570516586304	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5830	568	n04350905	suit	0.157141327857971191	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5831	568	n02963159	cardigan	0.109709382057189941	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5832	568	n03877472	pajama	0.0640105530619621277	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5833	568	n04209239	shower_curtain	0.192386522889137268	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5834	568	n04317175	stethoscope	0.0771295800805091858	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5835	568	n04350905	suit	0.074061170220375061	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5836	568	n04209239	shower_curtain	0.287925213575363159	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5837	568	n04584207	wig	0.147380441427230835	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5838	568	n02963159	cardigan	0.12998373806476593	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5839	568	n04317175	stethoscope	0.0735829249024391174	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5840	568	n04350905	suit	0.063441544771194458	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5841	568	n03630383	lab_coat	0.0582996904850006104	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5842	568	n02963159	cardigan	0.108230486512184143	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5843	568	n03876231	paintbrush	0.0883145928382873535	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5844	568	n04584207	wig	0.0847124233841896057	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5845	568	n04350905	suit	0.130453363060951233	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5846	568	n03630383	lab_coat	0.128320500254631042	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5847	568	n15075141	toilet_tissue	0.0817282125353813171	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5848	568	n04209239	shower_curtain	0.241242453455924988	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5849	568	n10148035	groom	0.0524115338921546936	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5850	568	n03450230	gown	0.0429846681654453278	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5851	568	n04209239	shower_curtain	0.132568612694740295	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5852	568	n03201208	dining_table	0.100860916078090668	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5853	568	n10148035	groom	0.081371113657951355	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5854	568	n04209239	shower_curtain	0.478675544261932373	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5855	568	n10148035	groom	0.0402010716497898102	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5856	568	n03201208	dining_table	0.0309072211384773254	2024-09-29 05:11:34.078812+00	2024-09-29 05:11:34.078812+00	\N
5857	569	n04350905	suit	0.104494042694568634	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5858	569	n03877472	pajama	0.0731344148516654968	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5859	569	n04209239	shower_curtain	0.0720364227890968323	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5860	569	n02963159	cardigan	0.103977084159851074	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5861	569	n04209239	shower_curtain	0.0891055017709732056	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5862	569	n04479046	trench_coat	0.0673138946294784546	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5863	569	n04350905	suit	0.115915648639202118	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5864	569	n04479046	trench_coat	0.0581121891736984253	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5865	569	n04209239	shower_curtain	0.056719508022069931	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5866	569	n04209239	shower_curtain	0.429275035858154297	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5867	569	n03876231	paintbrush	0.0577748529613018036	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5868	569	n04584207	wig	0.0557152777910232544	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5869	569	n03630383	lab_coat	0.167577937245368958	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5870	569	n04584207	wig	0.0595399178564548492	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5871	569	n04350905	suit	0.0465229712426662445	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5872	569	n03876231	paintbrush	0.0975802689790725708	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5873	569	n07615774	ice_lolly	0.0645036101341247559	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5874	569	n04209239	shower_curtain	0.061476878821849823	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5875	569	n04209239	shower_curtain	0.282004654407501221	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5876	569	n04317175	stethoscope	0.141222953796386719	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5877	569	n03630383	lab_coat	0.0930714011192321777	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5878	569	n04209239	shower_curtain	0.390814930200576782	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5879	569	n03630383	lab_coat	0.0680930614471435547	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5880	569	n02808440	bathtub	0.0260252971202135086	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5881	569	n04209239	shower_curtain	0.188403517007827759	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5882	569	n04350905	suit	0.0869216322898864746	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5883	569	n03584829	iron	0.0422688759863376617	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5884	569	n04209239	shower_curtain	0.51203078031539917	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5885	569	n10148035	groom	0.0376300811767578125	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5886	569	n04447861	toilet_seat	0.0338081009685993195	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5887	569	n04209239	shower_curtain	0.455699265003204346	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5888	569	n10148035	groom	0.0857882648706436157	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5889	569	n03201208	dining_table	0.0411017574369907379	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5890	569	n03630383	lab_coat	0.245610311627388	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5891	569	n04317175	stethoscope	0.0493758954107761383	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5892	569	n02963159	cardigan	0.0486679337918758392	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5893	569	n04317175	stethoscope	0.148134931921958923	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5894	569	n04584207	wig	0.11451239138841629	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5895	569	n03630383	lab_coat	0.0901334285736083984	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5896	569	n04209239	shower_curtain	0.442582696676254272	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5897	569	n10148035	groom	0.159155741333961487	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5898	569	n04317175	stethoscope	0.067644856870174408	2024-09-29 05:11:34.090159+00	2024-09-29 05:11:34.090159+00	\N
5899	570	n04209239	shower_curtain	0.277850210666656494	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5900	570	n03201208	dining_table	0.099118553102016449	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5901	570	n10148035	groom	0.069540463387966156	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5902	570	n03877472	pajama	0.064433954656124115	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5903	570	n04209239	shower_curtain	0.0585777983069419861	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5904	570	n03272010	electric_guitar	0.0515126101672649384	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5905	570	n10148035	groom	0.0834560096263885498	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5906	570	n03832673	notebook	0.0634659826755523682	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5907	570	n04081281	restaurant	0.0540468879044055939	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5908	570	n03832673	notebook	0.137456595897674561	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5909	570	n03642806	laptop	0.058988768607378006	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5910	570	n04081281	restaurant	0.0527848415076732635	2024-09-29 05:11:34.100427+00	2024-09-29 05:11:34.100427+00	\N
5911	571	n03877472	pajama	0.31892317533493042	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5912	571	n02963159	cardigan	0.173352524638175964	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5913	571	n03594734	jean	0.0320698842406272888	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5914	571	n02871525	bookshop	0.640777230262756348	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5915	571	n03661043	library	0.18504256010055542	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5916	571	n04350905	suit	0.0893888771533966064	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5917	571	n02963159	cardigan	0.180089816451072693	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5918	571	n02870880	bookcase	0.17192937433719635	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5919	571	n03584829	iron	0.0877466350793838501	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5920	571	n03877472	pajama	0.429747819900512695	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5921	571	n02963159	cardigan	0.108384877443313599	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5922	571	n03594734	jean	0.0905370935797691345	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5923	571	n03763968	military_uniform	0.235382512211799622	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5924	571	n03877472	pajama	0.171666130423545837	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5925	571	n04479046	trench_coat	0.0716888830065727234	2024-09-29 05:11:34.109232+00	2024-09-29 05:11:34.109232+00	\N
5926	572	n03877472	pajama	0.46778261661529541	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5927	572	n02786058	Band_Aid	0.0792288854718208313	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5928	572	n02963159	cardigan	0.0468145869672298431	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5929	572	n03404251	fur_coat	0.116755902767181396	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5930	572	n02870880	bookcase	0.107797227799892426	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5931	572	n03584829	iron	0.0745863988995552063	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5932	572	n03584829	iron	0.129212036728858948	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5933	572	n02870880	bookcase	0.121923826634883881	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5934	572	n03661043	library	0.0885627716779708862	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5935	572	n03661043	library	0.785462379455566406	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5936	572	n02871525	bookshop	0.0893153250217437744	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5937	572	n03179701	desk	0.0198799390345811844	2024-09-29 05:11:34.119346+00	2024-09-29 05:11:34.119346+00	\N
5938	573	n03584829	iron	0.251617640256881714	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5939	573	n02870880	bookcase	0.103350959718227386	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5940	573	n02963159	cardigan	0.0917107462882995605	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5941	573	n02870880	bookcase	0.187740430235862732	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5942	573	n02871525	bookshop	0.115666992962360382	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5943	573	n03661043	library	0.0649659037590026855	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5944	573	n03877472	pajama	0.427970170974731445	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5945	573	n03594734	jean	0.0416960492730140686	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5946	573	n02963159	cardigan	0.0401774197816848755	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5947	573	n04350905	suit	0.762186110019683838	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5948	573	n04479046	trench_coat	0.0198108106851577759	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5949	573	n10148035	groom	0.0186842232942581177	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5950	573	n02883205	bow_tie	0.207787513732910156	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5951	573	n04350905	suit	0.184617921710014343	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5952	573	n10148035	groom	0.170438468456268311	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5953	573	n03877472	pajama	0.26032295823097229	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5954	573	n02963159	cardigan	0.110724903643131256	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5955	573	n03594734	jean	0.0913631245493888855	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5956	573	n03877472	pajama	0.399109959602355957	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5957	573	n02963159	cardigan	0.194485887885093689	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5958	573	n04370456	sweatshirt	0.0402521081268787384	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5959	573	n02963159	cardigan	0.228107824921607971	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5960	573	n02870880	bookcase	0.109491541981697083	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5961	573	n02871525	bookshop	0.0713354870676994324	2024-09-29 05:11:34.129795+00	2024-09-29 05:11:34.129795+00	\N
5962	575	n03584829	iron	0.114578723907470703	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5963	575	n02916936	bulletproof_vest	0.0585968159139156342	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5964	575	n03594734	jean	0.0382361002266407013	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5965	575	n02871525	bookshop	0.196311250329017639	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5966	575	n03630383	lab_coat	0.120204135775566101	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5967	575	n04200800	shoe_shop	0.0506504178047180176	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5968	575	n02883205	bow_tie	0.697817504405975342	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5969	575	n03476991	hair_spray	0.0936808958649635315	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5970	575	n03595614	jersey	0.0502865463495254517	2024-09-29 05:11:34.14749+00	2024-09-29 05:11:34.14749+00	\N
5971	576	n03721384	marimba	0.224081754684448242	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5972	576	n02871525	bookshop	0.164871096611022949	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5973	576	n03179701	desk	0.0459139756858348846	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5974	576	n02871525	bookshop	0.145073890686035156	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5975	576	n03642806	laptop	0.0653325095772743225	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5976	576	n02977058	cash_machine	0.0617939084768295288	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5977	576	n03832673	notebook	0.140532433986663818	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5978	576	n03642806	laptop	0.105998203158378601	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5979	576	n03982430	pool_table	0.0904539451003074646	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5980	576	n02977058	cash_machine	0.153102904558181763	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5981	576	n03661043	library	0.10623091459274292	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5982	576	n02871525	bookshop	0.102853052318096161	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5983	576	n02916936	bulletproof_vest	0.0820760056376457214	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5984	576	n04418357	theater_curtain	0.0422927848994731903	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5985	576	n02669723	academic_gown	0.0325305350124835968	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5986	576	n03661043	library	0.282714664936065674	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5987	576	n02871525	bookshop	0.257271409034729004	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5988	576	n02977058	cash_machine	0.0353863425552845001	2024-09-29 05:11:34.164905+00	2024-09-29 05:11:34.164905+00	\N
5989	577	n02870880	bookcase	0.192669406533241272	2024-09-29 05:11:34.177453+00	2024-09-29 05:11:34.177453+00	\N
5990	577	n02871525	bookshop	0.145788207650184631	2024-09-29 05:11:34.177453+00	2024-09-29 05:11:34.177453+00	\N
5991	577	n03661043	library	0.0613843873143196106	2024-09-29 05:11:34.177453+00	2024-09-29 05:11:34.177453+00	\N
5992	578	n03584829	iron	0.176447421312332153	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
5993	578	n02870880	bookcase	0.133057981729507446	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
5994	578	n02963159	cardigan	0.108133487403392792	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
5995	578	n03661043	library	0.574526488780975342	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
5996	578	n02871525	bookshop	0.265009433031082153	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
5997	578	n02870880	bookcase	0.0364173091948032379	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
5998	578	n03661043	library	0.797529041767120361	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
5999	578	n02871525	bookshop	0.0299391429871320724	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6000	578	n04200800	shoe_shop	0.0208762753754854202	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6001	578	n02883205	bow_tie	0.928120553493499756	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6002	578	n04350905	suit	0.00925442110747098923	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6003	578	n04584207	wig	0.00639997702091932297	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6004	578	n03661043	library	0.834270060062408447	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6005	578	n04200800	shoe_shop	0.0751120597124099731	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6006	578	n04501370	turnstile	0.00797770265489816666	2024-09-29 05:11:34.190817+00	2024-09-29 05:11:34.190817+00	\N
6007	579	n04584207	wig	0.518574535846710205	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6008	579	n03770439	miniskirt	0.0306629948318004608	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6009	579	n04479046	trench_coat	0.0303131304681301117	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6010	579	n02883205	bow_tie	0.431750476360321045	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6011	579	n10148035	groom	0.220365315675735474	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6012	579	n04350905	suit	0.0736711844801902771	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6013	579	n03661043	library	0.547253668308258057	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6014	579	n02871525	bookshop	0.0628734603524208069	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6015	579	n03179701	desk	0.051093079149723053	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6016	579	n04350905	suit	0.413398593664169312	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6017	579	n02977058	cash_machine	0.138517171144485474	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6018	579	n02871525	bookshop	0.125959083437919617	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6019	579	n03630383	lab_coat	0.338147848844528198	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6020	579	n04350905	suit	0.202978864312171936	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6021	579	n04479046	trench_coat	0.0872693285346031189	2024-09-29 05:11:34.201694+00	2024-09-29 05:11:34.201694+00	\N
6022	580	n03661043	library	0.332321226596832275	2024-09-29 05:11:34.208701+00	2024-09-29 05:11:34.208701+00	\N
6023	580	n02871525	bookshop	0.26172301173210144	2024-09-29 05:11:34.208701+00	2024-09-29 05:11:34.208701+00	\N
6024	580	n04350905	suit	0.157860472798347473	2024-09-29 05:11:34.208701+00	2024-09-29 05:11:34.208701+00	\N
6025	580	n04479046	trench_coat	0.552533149719238281	2024-09-29 05:11:34.208701+00	2024-09-29 05:11:34.208701+00	\N
6026	580	n04350905	suit	0.0688083693385124207	2024-09-29 05:11:34.208701+00	2024-09-29 05:11:34.208701+00	\N
6027	580	n03476991	hair_spray	0.0441851168870925903	2024-09-29 05:11:34.208701+00	2024-09-29 05:11:34.208701+00	\N
6028	581	n04296562	stage	0.433012992143630981	2024-09-29 05:11:34.216471+00	2024-09-29 05:11:34.216471+00	\N
6029	581	n03476991	hair_spray	0.154756918549537659	2024-09-29 05:11:34.216471+00	2024-09-29 05:11:34.216471+00	\N
6030	581	n03595614	jersey	0.0416546240448951721	2024-09-29 05:11:34.216471+00	2024-09-29 05:11:34.216471+00	\N
6031	582	n04200800	shoe_shop	0.83179551362991333	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6032	582	n03661043	library	0.0285677704960107803	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6033	582	n02977058	cash_machine	0.00381072727032005787	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6034	582	n04479046	trench_coat	0.818404793739318848	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6035	582	n04350905	suit	0.0839369297027587891	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6036	582	n04296562	stage	0.00872633792459964752	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6037	582	n02883205	bow_tie	0.308292418718338013	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6038	582	n02870880	bookcase	0.134017929434776306	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6039	582	n02963159	cardigan	0.0529388487339019775	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6040	582	n02786058	Band_Aid	0.274446606636047363	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6041	582	n02916936	bulletproof_vest	0.211764872074127197	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6042	582	n02730930	apron	0.0266228634864091873	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6043	582	n02916936	bulletproof_vest	0.153216779232025146	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6044	582	n02730930	apron	0.0819929242134094238	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6045	582	n02883205	bow_tie	0.0549808964133262634	2024-09-29 05:11:34.225937+00	2024-09-29 05:11:34.225937+00	\N
6046	583	n04584207	wig	0.14427579939365387	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6047	583	n03476991	hair_spray	0.0842917487025260925	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6048	583	n04296562	stage	0.0329982191324234009	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6049	583	n04350905	suit	0.272288292646408081	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6050	583	n04479046	trench_coat	0.0622891969978809357	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6051	583	n02977058	cash_machine	0.0496236719191074371	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6052	583	n04296562	stage	0.335524052381515503	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6053	583	n10148035	groom	0.0918614491820335388	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6054	583	n04350905	suit	0.06229357048869133	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6055	583	n04296562	stage	0.641559600830078125	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6056	583	n04418357	theater_curtain	0.0964945107698440552	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6057	583	n03529860	home_theater	0.086500220000743866	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6058	583	n03661043	library	0.243592828512191772	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6059	583	n03742115	medicine_chest	0.0474343337118625641	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6060	583	n02870880	bookcase	0.0455281473696231842	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6061	583	n02669723	academic_gown	0.34785759449005127	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6062	583	n03787032	mortarboard	0.0913155600428581238	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6063	583	n04456115	torch	0.0848484188318252563	2024-09-29 05:11:34.239965+00	2024-09-29 05:11:34.239965+00	\N
6064	586	n04418357	theater_curtain	0.56335681676864624	2024-09-29 05:11:34.265098+00	2024-09-29 05:11:34.265098+00	\N
6065	586	n04296562	stage	0.146379008889198303	2024-09-29 05:11:34.265098+00	2024-09-29 05:11:34.265098+00	\N
6066	586	n04456115	torch	0.0309703387320041656	2024-09-29 05:11:34.265098+00	2024-09-29 05:11:34.265098+00	\N
6067	586	n04418357	theater_curtain	0.515326082706451416	2024-09-29 05:11:34.265098+00	2024-09-29 05:11:34.265098+00	\N
6068	586	n04296562	stage	0.0745274126529693604	2024-09-29 05:11:34.265098+00	2024-09-29 05:11:34.265098+00	\N
6069	586	n04456115	torch	0.0248320251703262329	2024-09-29 05:11:34.265098+00	2024-09-29 05:11:34.265098+00	\N
6070	587	n03759954	microphone	0.546998918056488037	2024-09-29 05:11:34.277911+00	2024-09-29 05:11:34.277911+00	\N
6071	587	n04296562	stage	0.378622382879257202	2024-09-29 05:11:34.277911+00	2024-09-29 05:11:34.277911+00	\N
6072	587	n04141076	sax	0.0119297122582793236	2024-09-29 05:11:34.277911+00	2024-09-29 05:11:34.277911+00	\N
6073	588	n04418357	theater_curtain	0.352854162454605103	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6074	588	n04286575	spotlight	0.152443662285804749	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6075	588	n04296562	stage	0.0938040092587471008	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6076	588	n03595614	jersey	0.345842331647872925	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6077	588	n06359193	web_site	0.0617474131286144257	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6078	588	n04152593	screen	0.0429768078029155731	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6079	588	n04152593	screen	0.421481579542160034	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6080	588	n02977058	cash_machine	0.102929688990116119	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6081	588	n04404412	television	0.0463101193308830261	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6082	588	n03196217	digital_clock	0.174487441778182983	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6083	588	n02977058	cash_machine	0.1677437424659729	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6084	588	n04152593	screen	0.15042172372341156	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6085	588	n02977058	cash_machine	0.430558741092681885	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6086	588	n04152593	screen	0.122707061469554901	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6087	588	n03782006	monitor	0.0500831007957458496	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6088	588	n03196217	digital_clock	0.521035432815551758	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6089	588	n04152593	screen	0.0733717530965805054	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6090	588	n02977058	cash_machine	0.0729559287428855896	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6091	588	n04152593	screen	0.179745912551879883	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6092	588	n06794110	street_sign	0.104195252060890198	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6093	588	n02977058	cash_machine	0.104130037128925323	2024-09-29 05:11:34.288382+00	2024-09-29 05:11:34.288382+00	\N
6094	592	n04209239	shower_curtain	0.615111172199249268	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6095	592	n10148035	groom	0.0363049544394016266	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6096	592	n02808440	bathtub	0.0207150280475616455	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6097	592	n04536866	violin	0.112751007080078125	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6098	592	n03838899	oboe	0.0960724726319313049	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6099	592	n04209239	shower_curtain	0.0530050806701183319	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6100	592	n04325704	stole	0.218128100037574768	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6101	592	n03877472	pajama	0.113219067454338074	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6102	592	n03450230	gown	0.0781391113996505737	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6103	592	n04209239	shower_curtain	0.428098678588867188	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6104	592	n02808440	bathtub	0.0469983629882335663	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6105	592	n10148035	groom	0.0443496182560920715	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6106	592	n04209239	shower_curtain	0.29153016209602356	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6107	592	n10148035	groom	0.174142032861709595	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6108	592	n03450230	gown	0.0628650858998298645	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6109	592	n04209239	shower_curtain	0.317531108856201172	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6110	592	n04317175	stethoscope	0.0354054383933544159	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6111	592	n03594734	jean	0.0353527851402759552	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6112	592	n03201208	dining_table	0.310919284820556641	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6113	592	n10148035	groom	0.295553624629974365	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6114	592	n03450230	gown	0.0351278297603130341	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6115	592	n04209239	shower_curtain	0.596118330955505371	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6116	592	n04447861	toilet_seat	0.0330421403050422668	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6117	592	n04553703	washbasin	0.029618164524435997	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6118	592	n10148035	groom	0.295459657907485962	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6119	592	n04209239	shower_curtain	0.121641844511032104	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6120	592	n03201208	dining_table	0.0648418143391609192	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6121	592	n04317175	stethoscope	0.173483282327651978	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6122	592	n04209239	shower_curtain	0.147858515381813049	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6123	592	n02963159	cardigan	0.115303389728069305	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6124	592	n04270147	spatula	0.439153820276260376	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6125	592	n03630383	lab_coat	0.0900810509920120239	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6126	592	n04317175	stethoscope	0.0745750963687896729	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6127	592	n03630383	lab_coat	0.137578040361404419	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6128	592	n02963159	cardigan	0.128721922636032104	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6129	592	n04209239	shower_curtain	0.0916820168495178223	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6130	592	n02963159	cardigan	0.319836407899856567	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6131	592	n03630383	lab_coat	0.137430101633071899	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6132	592	n04584207	wig	0.0492133572697639465	2024-09-29 05:11:34.305432+00	2024-09-29 05:11:34.305432+00	\N
6133	593	n04209239	shower_curtain	0.385052710771560669	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6134	593	n10148035	groom	0.107897117733955383	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6135	593	n03201208	dining_table	0.048600219190120697	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6136	593	n04209239	shower_curtain	0.639895141124725342	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6137	593	n03201208	dining_table	0.0327716395258903503	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6138	593	n02808440	bathtub	0.0283591523766517639	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6139	593	n04209239	shower_curtain	0.510335922241210938	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6140	593	n10148035	groom	0.0651391968131065369	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6141	593	n02808440	bathtub	0.0543951354920864105	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6142	593	n04209239	shower_curtain	0.412239670753479004	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6143	593	n10148035	groom	0.13130505383014679	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6144	593	n03450230	gown	0.043696235865354538	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6145	593	n04209239	shower_curtain	0.675058305263519287	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6146	593	n02808440	bathtub	0.0361258536577224731	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6147	593	n03201208	dining_table	0.0261438526213169098	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6148	593	n04209239	shower_curtain	0.525236845016479492	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6149	593	n02808440	bathtub	0.0816272050142288208	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6150	593	n03201208	dining_table	0.0615007355809211731	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6151	593	n04209239	shower_curtain	0.335598289966583252	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6152	593	n03630383	lab_coat	0.0652824714779853821	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6153	593	n04317175	stethoscope	0.0555069372057914734	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6154	593	n04209239	shower_curtain	0.304468214511871338	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6155	593	n04317175	stethoscope	0.0939919650554656982	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6156	593	n03630383	lab_coat	0.0612346939742565155	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6157	593	n03838899	oboe	0.254327088594436646	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6158	593	n04536866	violin	0.0742641836404800415	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6159	593	n02804610	bassoon	0.0621016174554824829	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6160	593	n04536866	violin	0.416371911764144897	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6161	593	n02992211	cello	0.110781833529472351	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6162	593	n03838899	oboe	0.038437865674495697	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6163	593	n03838899	oboe	0.266241192817687988	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6164	593	n03394916	French_horn	0.177785277366638184	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6165	593	n02804610	bassoon	0.118109561502933502	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6166	593	n04536866	violin	0.152013704180717468	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6167	593	n03838899	oboe	0.08079548180103302	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6168	593	n03394916	French_horn	0.0690411105751991272	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6169	593	n04536866	violin	0.0876993313431739807	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6170	593	n04522168	vase	0.0744457393884658813	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6171	593	n03272010	electric_guitar	0.0441362150013446808	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6172	593	n04209239	shower_curtain	0.407222628593444824	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6173	593	n04325704	stole	0.0349055863916873932	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6174	593	n02808440	bathtub	0.0315711423754692078	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6175	593	n04209239	shower_curtain	0.517983317375183105	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6176	593	n10148035	groom	0.0396043732762336731	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6177	593	n04325704	stole	0.0316107496619224548	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6178	593	n04209239	shower_curtain	0.239445582032203674	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6179	593	n10148035	groom	0.0603637881577014923	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6180	593	n03201208	dining_table	0.0560352131724357605	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6181	593	n04209239	shower_curtain	0.396382272243499756	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6182	593	n10148035	groom	0.0381116792559623718	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6183	593	n02808440	bathtub	0.0370855219662189484	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6184	593	n04209239	shower_curtain	0.337259203195571899	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6185	593	n03201208	dining_table	0.0783642753958702087	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6186	593	n10148035	groom	0.0521012470126152039	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6187	593	n03201208	dining_table	0.137131020426750183	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6188	593	n10148035	groom	0.0887068063020706177	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6189	593	n04209239	shower_curtain	0.0706001743674278259	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6190	593	n04209239	shower_curtain	0.167618811130523682	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6191	593	n03201208	dining_table	0.0763215944170951843	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6192	593	n04447861	toilet_seat	0.037974230945110321	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6193	593	n03630383	lab_coat	0.362974464893341064	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6194	593	n04317175	stethoscope	0.0925080999732017517	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6195	593	n04209239	shower_curtain	0.0908934473991394043	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6196	593	n04209239	shower_curtain	0.510936498641967773	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6197	593	n04317175	stethoscope	0.0440345406532287598	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6198	593	n03877472	pajama	0.042196366935968399	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6199	593	n03584829	iron	0.153794601559638977	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6200	593	n04209239	shower_curtain	0.102357357740402222	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6201	593	n04479046	trench_coat	0.0575271658599376678	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6202	593	n03630383	lab_coat	0.0939343422651290894	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6203	593	n04350905	suit	0.0935845077037811279	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6204	593	n04209239	shower_curtain	0.0614717788994312286	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6205	593	n04209239	shower_curtain	0.188833937048912048	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6206	593	n04584207	wig	0.11959395557641983	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6207	593	n02963159	cardigan	0.0687505602836608887	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6208	593	n04209239	shower_curtain	0.43262404203414917	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6209	593	n03201208	dining_table	0.0729394406080245972	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6210	593	n04447861	toilet_seat	0.0343575850129127502	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6211	593	n04209239	shower_curtain	0.232711255550384521	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6212	593	n10148035	groom	0.207530111074447632	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6213	593	n03450230	gown	0.0639199912548065186	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6214	593	n04209239	shower_curtain	0.290140628814697266	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6215	593	n10148035	groom	0.0603039152920246124	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6216	593	n04317175	stethoscope	0.0429556369781494141	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6217	593	n04209239	shower_curtain	0.626288175582885742	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6218	593	n02892767	brassiere	0.0274555552750825882	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6219	593	n04553703	washbasin	0.0262628272175788879	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6220	593	n04209239	shower_curtain	0.290819853544235229	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6221	593	n03450230	gown	0.0552994720637798309	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6222	593	n10148035	groom	0.0533602163195610046	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6223	593	n04209239	shower_curtain	0.493597924709320068	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6224	593	n03201208	dining_table	0.145575419068336487	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6225	593	n04081281	restaurant	0.0256545506417751312	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6226	593	n04209239	shower_curtain	0.323936492204666138	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6227	593	n03450230	gown	0.0394307747483253479	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6228	593	n03201208	dining_table	0.0347801968455314636	2024-09-29 05:11:34.323898+00	2024-09-29 05:11:34.323898+00	\N
6229	594	n04209239	shower_curtain	0.16201309859752655	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6230	594	n03584829	iron	0.151300117373466492	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6231	594	n02963159	cardigan	0.0723941251635551453	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6232	594	n04209239	shower_curtain	0.151163026690483093	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6233	594	n04350905	suit	0.0947866290807723999	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6234	594	n04317175	stethoscope	0.0846597030758857727	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6235	594	n04350905	suit	0.0809863954782485962	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6236	594	n04209239	shower_curtain	0.0737324133515357971	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6237	594	n04317175	stethoscope	0.04418979212641716	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6238	594	n02963159	cardigan	0.156750395894050598	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6239	594	n04584207	wig	0.0877518653869628906	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6240	594	n03476991	hair_spray	0.0560481920838356018	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6241	594	n04209239	shower_curtain	0.374566316604614258	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6242	594	n03584829	iron	0.0725817680358886719	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6243	594	n02963159	cardigan	0.0657432302832603455	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6244	594	n04584207	wig	0.0820641368627548218	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6245	594	n04350905	suit	0.0773152485489845276	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6246	594	n04209239	shower_curtain	0.0423847176134586334	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6247	594	n04350905	suit	0.236447766423225403	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6248	594	n02963159	cardigan	0.105985864996910095	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6249	594	n03630383	lab_coat	0.0616827309131622314	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6250	594	n04209239	shower_curtain	0.268408477306365967	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6251	594	n02963159	cardigan	0.0939035788178443909	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6252	594	n04317175	stethoscope	0.048307124525308609	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6253	594	n04209239	shower_curtain	0.15709705650806427	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6254	594	n02963159	cardigan	0.0835488662123680115	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6255	594	n03584829	iron	0.0527860634028911591	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6256	594	n04209239	shower_curtain	0.238865435123443604	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6257	594	n02963159	cardigan	0.0984642133116722107	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6258	594	n03877472	pajama	0.0604387186467647552	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6259	594	n04209239	shower_curtain	0.184478402137756348	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6260	594	n03201208	dining_table	0.119576334953308105	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6261	594	n02892767	brassiere	0.0395012050867080688	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6262	594	n04209239	shower_curtain	0.311899125576019287	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6263	594	n04317175	stethoscope	0.0365332886576652527	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6264	594	n03201208	dining_table	0.034953337162733078	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6265	594	n04209239	shower_curtain	0.299034982919692993	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6266	594	n10148035	groom	0.0699902474880218506	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6267	594	n03201208	dining_table	0.0379267744719982147	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6268	594	n04209239	shower_curtain	0.217457219958305359	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6269	594	n03201208	dining_table	0.0913193374872207642	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6270	594	n04356056	sunglasses	0.0424932613968849182	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6271	594	n04209239	shower_curtain	0.42397606372833252	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6272	594	n10148035	groom	0.0812200456857681274	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6273	594	n04317175	stethoscope	0.0528831593692302704	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6274	594	n10148035	groom	0.167185142636299133	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6275	594	n04584207	wig	0.0609340481460094452	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6276	594	n03201208	dining_table	0.0554712451994419098	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6277	594	n10148035	groom	0.0964818894863128662	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6278	594	n04209239	shower_curtain	0.0738011524081230164	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6279	594	n03201208	dining_table	0.0658375918865203857	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6280	594	n10148035	groom	0.247840970754623413	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6281	594	n04317175	stethoscope	0.164456009864807129	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6282	594	n04350905	suit	0.0488115511834621429	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6283	594	n10148035	groom	0.140447407960891724	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6284	594	n03838899	oboe	0.11881323903799057	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6285	594	n04317175	stethoscope	0.0786648914217948914	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6286	594	n04209239	shower_curtain	0.184441447257995605	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6287	594	n04325704	stole	0.0659403428435325623	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6288	594	n04550184	wardrobe	0.0552020594477653503	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6289	594	n04209239	shower_curtain	0.236358344554901123	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6290	594	n04317175	stethoscope	0.112540826201438904	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6291	594	n10148035	groom	0.0461506694555282593	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6292	594	n04209239	shower_curtain	0.0666118115186691284	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6293	594	n04404412	television	0.042020801454782486	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6294	594	n04590129	window_shade	0.0364086180925369263	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6295	594	n03452741	grand_piano	0.0966207757592201233	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6296	594	n04209239	shower_curtain	0.0546670034527778625	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6297	594	n03201208	dining_table	0.0528144650161266327	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6298	594	n04536866	violin	0.100842632353305817	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6299	594	n04209239	shower_curtain	0.0799089223146438599	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6300	594	n02992211	cello	0.0599235743284225464	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6301	594	n03041632	cleaver	0.330649971961975098	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6302	594	n02730930	apron	0.0798534303903579712	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6303	594	n03942813	ping-pong_ball	0.0494821891188621521	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6304	594	n04209239	shower_curtain	0.641309440135955811	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6305	594	n04325704	stole	0.0266852844506502151	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6306	594	n03201208	dining_table	0.0238726027309894562	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6307	594	n04209239	shower_curtain	0.511129260063171387	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6308	594	n04317175	stethoscope	0.0359649211168289185	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6309	594	n04325704	stole	0.033006913959980011	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6310	594	n04209239	shower_curtain	0.234562024474143982	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6311	594	n10148035	groom	0.100291989743709564	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6312	594	n04317175	stethoscope	0.0461432226002216339	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6313	594	n04209239	shower_curtain	0.489132046699523926	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6314	594	n03201208	dining_table	0.0591868981719017029	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6315	594	n04325704	stole	0.0573013350367546082	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6316	594	n04209239	shower_curtain	0.317440986633300781	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6317	594	n10148035	groom	0.0975839123129844666	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6318	594	n04447861	toilet_seat	0.0550195686519145966	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6319	594	n04209239	shower_curtain	0.322602599859237671	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6320	594	n03201208	dining_table	0.0555437840521335602	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6321	594	n04447861	toilet_seat	0.0401347614824771881	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6322	594	n04209239	shower_curtain	0.290216892957687378	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6323	594	n03201208	dining_table	0.154390618205070496	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6324	594	n04356056	sunglasses	0.0445264093577861786	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6325	594	n03868863	oxygen_mask	0.199247345328330994	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6326	594	n04209239	shower_curtain	0.143959090113639832	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6327	594	n10148035	groom	0.0396360792219638824	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6328	594	n04209239	shower_curtain	0.306090980768203735	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6329	594	n03630383	lab_coat	0.175032868981361389	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6330	594	n04350905	suit	0.0366615019738674164	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6331	594	n04209239	shower_curtain	0.149524405598640442	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6332	594	n02963159	cardigan	0.145072609186172485	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6333	594	n04584207	wig	0.127106085419654846	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6334	594	n04350905	suit	0.234817832708358765	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6335	594	n04317175	stethoscope	0.149010181427001953	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6336	594	n04209239	shower_curtain	0.0829895809292793274	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6337	594	n04317175	stethoscope	0.107509143650531769	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6338	594	n02963159	cardigan	0.074599340558052063	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6339	594	n04209239	shower_curtain	0.0709778368473052979	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6340	594	n02963159	cardigan	0.233722522854804993	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6341	594	n04209239	shower_curtain	0.202012807130813599	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6342	594	n04350905	suit	0.0659276023507118225	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6343	594	n04584207	wig	0.0923937782645225525	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6344	594	n02963159	cardigan	0.0750223547220230103	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6345	594	n03630383	lab_coat	0.0642203241586685181	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6346	594	n04209239	shower_curtain	0.29126352071762085	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6347	594	n02963159	cardigan	0.0513026751577854156	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6348	594	n04584207	wig	0.0372089296579360962	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6349	594	n04209239	shower_curtain	0.220464169979095459	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6350	594	n04311174	steel_drum	0.137687057256698608	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6351	594	n02963159	cardigan	0.080293700098991394	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6352	594	n04350905	suit	0.143368035554885864	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6353	594	n04209239	shower_curtain	0.142547443509101868	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6354	594	n04317175	stethoscope	0.0502709560096263885	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6355	594	n04350905	suit	0.163475885987281799	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6356	594	n04209239	shower_curtain	0.126261144876480103	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6357	594	n02963159	cardigan	0.0877354666590690613	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6358	594	n04209239	shower_curtain	0.412919729948043823	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6359	594	n02963159	cardigan	0.0889173150062561035	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6360	594	n04350905	suit	0.0336942821741104126	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6361	594	n04209239	shower_curtain	0.124104961752891541	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6362	594	n02963159	cardigan	0.0541467517614364624	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6363	594	n04311174	steel_drum	0.0486240312457084656	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6364	594	n04209239	shower_curtain	0.262615442276000977	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6365	594	n02963159	cardigan	0.0695935934782028198	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6366	594	n04584207	wig	0.0601008310914039612	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6367	594	n04209239	shower_curtain	0.409479439258575439	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6368	594	n04350905	suit	0.104183949530124664	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6369	594	n03877472	pajama	0.0298472065478563309	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6370	594	n04209239	shower_curtain	0.242128625512123108	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6371	594	n04350905	suit	0.150103762745857239	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6372	594	n03877472	pajama	0.057107187807559967	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6373	594	n04209239	shower_curtain	0.201458275318145752	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6374	594	n03584829	iron	0.0778106600046157837	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6375	594	n03630383	lab_coat	0.0643147528171539307	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6376	594	n04209239	shower_curtain	0.133104830980300903	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6377	594	n04590129	window_shade	0.0679930821061134338	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6378	594	n03630383	lab_coat	0.0671556144952774048	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6379	594	n04584207	wig	0.0644547715783119202	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6380	594	n02963159	cardigan	0.0631705000996589661	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6381	594	n04209239	shower_curtain	0.0576982498168945312	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6382	594	n02963159	cardigan	0.202830836176872253	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6383	594	n04584207	wig	0.157278165221214294	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6384	594	n03584829	iron	0.0846628099679946899	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6385	594	n04209239	shower_curtain	0.3458976149559021	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6386	594	n02808440	bathtub	0.0331563465297222137	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6387	594	n10148035	groom	0.0315716378390789032	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6388	594	n04209239	shower_curtain	0.281135767698287964	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6389	594	n10148035	groom	0.093722611665725708	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6390	594	n03450230	gown	0.0500693768262863159	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6391	594	n04209239	shower_curtain	0.212303429841995239	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6392	594	n10148035	groom	0.136793553829193115	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6393	594	n03450230	gown	0.102139443159103394	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6394	594	n02892767	brassiere	0.122718922793865204	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6395	594	n04209239	shower_curtain	0.106349758803844452	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6396	594	n03201208	dining_table	0.0675906091928482056	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6397	594	n10148035	groom	0.158996149897575378	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6398	594	n04209239	shower_curtain	0.0624765194952487946	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6399	594	n02892767	brassiere	0.0462223552167415619	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6400	594	n04209239	shower_curtain	0.557746946811676025	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6401	594	n03201208	dining_table	0.0366387516260147095	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6402	594	n02892767	brassiere	0.0251972302794456482	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6403	594	n04209239	shower_curtain	0.334278762340545654	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6404	594	n03201208	dining_table	0.061635039746761322	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6405	594	n03450230	gown	0.0359774604439735413	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6406	594	n04209239	shower_curtain	0.312301099300384521	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6407	594	n03201208	dining_table	0.0532209128141403198	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
6408	594	n10148035	groom	0.0499184727668762207	2024-09-29 05:11:34.355488+00	2024-09-29 05:11:34.355488+00	\N
\.


--
-- TOC entry 3069 (class 0 OID 17185)
-- Dependencies: 206
-- Data for Name: video_scenes_faces; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.video_scenes_faces (id, scene_id, emotion_label, emotion_probability, created_at, updated_at, deleted_at) FROM stdin;
2209	531	surprise	0.550000000000000044	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2210	531	neutral	0.450000000000000011	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2211	531	angry	0.560000000000000053	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2212	531	angry	0.469999999999999973	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2213	531	neutral	0.260000000000000009	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2214	531	angry	0.46000000000000002	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2215	531	surprise	0.67000000000000004	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2216	531	sad	0.489999999999999991	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2217	531	happy	0.739999999999999991	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2218	531	sad	0.619999999999999996	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2219	531	happy	0.709999999999999964	2024-09-29 03:49:33.242739+00	2024-09-29 03:49:33.242739+00	\N
2220	532	angry	0.530000000000000027	2024-09-29 03:49:33.257409+00	2024-09-29 03:49:33.257409+00	\N
2221	532	sad	0.409999999999999976	2024-09-29 03:49:33.257409+00	2024-09-29 03:49:33.257409+00	\N
2222	532	happy	0.82999999999999996	2024-09-29 03:49:33.257409+00	2024-09-29 03:49:33.257409+00	\N
2223	532	neutral	0.569999999999999951	2024-09-29 03:49:33.257409+00	2024-09-29 03:49:33.257409+00	\N
2224	532	neutral	0.390000000000000013	2024-09-29 03:49:33.257409+00	2024-09-29 03:49:33.257409+00	\N
2225	532	neutral	0.630000000000000004	2024-09-29 03:49:33.257409+00	2024-09-29 03:49:33.257409+00	\N
2226	532	fear	0.640000000000000013	2024-09-29 03:49:33.257409+00	2024-09-29 03:49:33.257409+00	\N
2227	533	angry	0.390000000000000013	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2228	533	neutral	0.450000000000000011	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2229	533	happy	0.910000000000000031	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2230	533	angry	0.469999999999999973	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2231	533	angry	0.28999999999999998	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2232	533	neutral	0.359999999999999987	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2233	533	neutral	0.450000000000000011	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2234	533	angry	0.599999999999999978	2024-09-29 03:49:33.274012+00	2024-09-29 03:49:33.274012+00	\N
2235	534	angry	0.349999999999999978	2024-09-29 03:49:33.285284+00	2024-09-29 03:49:33.285284+00	\N
2236	534	neutral	0.780000000000000027	2024-09-29 03:49:33.285284+00	2024-09-29 03:49:33.285284+00	\N
2237	534	neutral	0.599999999999999978	2024-09-29 03:49:33.285284+00	2024-09-29 03:49:33.285284+00	\N
2238	534	angry	0.369999999999999996	2024-09-29 03:49:33.285284+00	2024-09-29 03:49:33.285284+00	\N
2239	534	angry	0.260000000000000009	2024-09-29 03:49:33.285284+00	2024-09-29 03:49:33.285284+00	\N
2240	534	neutral	0.440000000000000002	2024-09-29 03:49:33.285284+00	2024-09-29 03:49:33.285284+00	\N
2241	535	surprise	0.510000000000000009	2024-09-29 03:49:33.295511+00	2024-09-29 03:49:33.295511+00	\N
2242	535	surprise	0.479999999999999982	2024-09-29 03:49:33.295511+00	2024-09-29 03:49:33.295511+00	\N
2243	536	happy	0.969999999999999973	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2244	536	sad	0.309999999999999998	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2245	536	fear	0.309999999999999998	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2246	536	angry	0.599999999999999978	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2247	536	happy	0.890000000000000013	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2248	536	neutral	0.650000000000000022	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2249	536	neutral	0.489999999999999991	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2250	536	sad	0.550000000000000044	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2251	536	neutral	0.650000000000000022	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2252	536	happy	0.880000000000000004	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2253	536	sad	0.479999999999999982	2024-09-29 03:49:33.305119+00	2024-09-29 03:49:33.305119+00	\N
2254	537	happy	0.839999999999999969	2024-09-29 03:49:33.313678+00	2024-09-29 03:49:33.313678+00	\N
2255	537	sad	0.419999999999999984	2024-09-29 03:49:33.313678+00	2024-09-29 03:49:33.313678+00	\N
2256	537	sad	0.550000000000000044	2024-09-29 03:49:33.313678+00	2024-09-29 03:49:33.313678+00	\N
2257	537	neutral	0.46000000000000002	2024-09-29 03:49:33.313678+00	2024-09-29 03:49:33.313678+00	\N
2258	537	neutral	0.609999999999999987	2024-09-29 03:49:33.313678+00	2024-09-29 03:49:33.313678+00	\N
2259	537	sad	0.340000000000000024	2024-09-29 03:49:33.313678+00	2024-09-29 03:49:33.313678+00	\N
2260	537	sad	0.540000000000000036	2024-09-29 03:49:33.313678+00	2024-09-29 03:49:33.313678+00	\N
2261	538	sad	0.479999999999999982	2024-09-29 03:49:33.323099+00	2024-09-29 03:49:33.323099+00	\N
2262	538	sad	0.729999999999999982	2024-09-29 03:49:33.323099+00	2024-09-29 03:49:33.323099+00	\N
2263	538	angry	0.340000000000000024	2024-09-29 03:49:33.323099+00	2024-09-29 03:49:33.323099+00	\N
2264	538	sad	0.450000000000000011	2024-09-29 03:49:33.323099+00	2024-09-29 03:49:33.323099+00	\N
2265	538	neutral	0.479999999999999982	2024-09-29 03:49:33.323099+00	2024-09-29 03:49:33.323099+00	\N
2266	539	angry	0.790000000000000036	2024-09-29 03:49:33.330328+00	2024-09-29 03:49:33.330328+00	\N
2267	539	angry	0.479999999999999982	2024-09-29 03:49:33.330328+00	2024-09-29 03:49:33.330328+00	\N
2268	539	sad	0.689999999999999947	2024-09-29 03:49:33.330328+00	2024-09-29 03:49:33.330328+00	\N
2269	539	angry	0.409999999999999976	2024-09-29 03:49:33.330328+00	2024-09-29 03:49:33.330328+00	\N
2270	540	sad	0.699999999999999956	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2271	540	angry	0.429999999999999993	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2272	540	neutral	0.469999999999999973	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2273	540	neutral	0.57999999999999996	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2274	540	neutral	0.839999999999999969	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2275	540	neutral	0.640000000000000013	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2276	540	neutral	0.569999999999999951	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2277	540	neutral	0.299999999999999989	2024-09-29 03:49:33.340642+00	2024-09-29 03:49:33.340642+00	\N
2278	542	sad	0.46000000000000002	2024-09-29 03:49:33.349752+00	2024-09-29 03:49:33.349752+00	\N
2279	542	happy	0.689999999999999947	2024-09-29 03:49:33.349752+00	2024-09-29 03:49:33.349752+00	\N
2280	542	neutral	0.369999999999999996	2024-09-29 03:49:33.349752+00	2024-09-29 03:49:33.349752+00	\N
2281	542	angry	0.619999999999999996	2024-09-29 03:49:33.349752+00	2024-09-29 03:49:33.349752+00	\N
2282	542	happy	0.859999999999999987	2024-09-29 03:49:33.349752+00	2024-09-29 03:49:33.349752+00	\N
2283	543	happy	0.770000000000000018	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2284	543	sad	0.82999999999999996	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2285	543	fear	0.280000000000000027	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2286	543	neutral	0.419999999999999984	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2287	543	surprise	0.790000000000000036	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2288	543	neutral	0.650000000000000022	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2289	543	sad	0.869999999999999996	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2290	543	sad	0.400000000000000022	2024-09-29 03:49:33.359356+00	2024-09-29 03:49:33.359356+00	\N
2291	544	happy	0.46000000000000002	2024-09-29 03:49:33.365367+00	2024-09-29 03:49:33.365367+00	\N
2292	545	sad	0.540000000000000036	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2293	545	sad	0.510000000000000009	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2294	545	angry	0.359999999999999987	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2295	545	angry	0.390000000000000013	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2296	545	sad	0.890000000000000013	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2297	545	angry	0.479999999999999982	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2298	545	angry	0.280000000000000027	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2299	545	surprise	0.260000000000000009	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2300	545	sad	0.630000000000000004	2024-09-29 03:49:33.373136+00	2024-09-29 03:49:33.373136+00	\N
2301	546	sad	0.57999999999999996	2024-09-29 03:49:33.380418+00	2024-09-29 03:49:33.380418+00	\N
2302	546	angry	0.589999999999999969	2024-09-29 03:49:33.380418+00	2024-09-29 03:49:33.380418+00	\N
2303	546	angry	0.309999999999999998	2024-09-29 03:49:33.380418+00	2024-09-29 03:49:33.380418+00	\N
2304	546	neutral	0.46000000000000002	2024-09-29 03:49:33.380418+00	2024-09-29 03:49:33.380418+00	\N
2305	546	neutral	0.699999999999999956	2024-09-29 03:49:33.380418+00	2024-09-29 03:49:33.380418+00	\N
2306	546	angry	0.270000000000000018	2024-09-29 03:49:33.380418+00	2024-09-29 03:49:33.380418+00	\N
2307	546	happy	0.479999999999999982	2024-09-29 03:49:33.380418+00	2024-09-29 03:49:33.380418+00	\N
2308	547	fear	0.429999999999999993	2024-09-29 03:49:33.387808+00	2024-09-29 03:49:33.387808+00	\N
2309	547	fear	0.349999999999999978	2024-09-29 03:49:33.387808+00	2024-09-29 03:49:33.387808+00	\N
2310	547	angry	0.770000000000000018	2024-09-29 03:49:33.387808+00	2024-09-29 03:49:33.387808+00	\N
2311	548	sad	0.450000000000000011	2024-09-29 03:49:33.395338+00	2024-09-29 03:49:33.395338+00	\N
2312	548	happy	0.640000000000000013	2024-09-29 03:49:33.395338+00	2024-09-29 03:49:33.395338+00	\N
2313	549	happy	0.910000000000000031	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2314	549	angry	0.489999999999999991	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2315	549	angry	0.469999999999999973	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2316	549	fear	0.330000000000000016	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2317	549	fear	0.28999999999999998	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2318	549	sad	0.419999999999999984	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2319	549	neutral	0.369999999999999996	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2320	549	angry	0.530000000000000027	2024-09-29 03:49:33.403555+00	2024-09-29 03:49:33.403555+00	\N
2321	550	happy	0.880000000000000004	2024-09-29 03:49:33.413259+00	2024-09-29 03:49:33.413259+00	\N
2322	550	sad	0.299999999999999989	2024-09-29 03:49:33.413259+00	2024-09-29 03:49:33.413259+00	\N
2323	550	happy	0.719999999999999973	2024-09-29 03:49:33.413259+00	2024-09-29 03:49:33.413259+00	\N
2324	550	angry	0.530000000000000027	2024-09-29 03:49:33.413259+00	2024-09-29 03:49:33.413259+00	\N
2325	550	sad	0.25	2024-09-29 03:49:33.413259+00	2024-09-29 03:49:33.413259+00	\N
2326	550	sad	0.349999999999999978	2024-09-29 03:49:33.413259+00	2024-09-29 03:49:33.413259+00	\N
2327	553	neutral	0.930000000000000049	2024-09-29 03:49:33.422828+00	2024-09-29 03:49:33.422828+00	\N
2328	554	fear	0.429999999999999993	2024-09-29 03:49:33.429491+00	2024-09-29 03:49:33.429491+00	\N
2329	555	sad	0.380000000000000004	2024-09-29 03:49:33.435847+00	2024-09-29 03:49:33.435847+00	\N
2330	559	neutral	0.419999999999999984	2024-09-29 03:49:33.44663+00	2024-09-29 03:49:33.44663+00	\N
2331	559	angry	0.340000000000000024	2024-09-29 03:49:33.44663+00	2024-09-29 03:49:33.44663+00	\N
2332	559	angry	0.57999999999999996	2024-09-29 03:49:33.44663+00	2024-09-29 03:49:33.44663+00	\N
2333	559	sad	0.67000000000000004	2024-09-29 03:49:33.44663+00	2024-09-29 03:49:33.44663+00	\N
2334	559	angry	0.359999999999999987	2024-09-29 03:49:33.44663+00	2024-09-29 03:49:33.44663+00	\N
2335	559	happy	0.359999999999999987	2024-09-29 03:49:33.44663+00	2024-09-29 03:49:33.44663+00	\N
2336	559	sad	0.75	2024-09-29 03:49:33.44663+00	2024-09-29 03:49:33.44663+00	\N
2337	560	fear	0.429999999999999993	2024-09-29 03:49:33.454252+00	2024-09-29 03:49:33.454252+00	\N
2338	560	surprise	0.560000000000000053	2024-09-29 03:49:33.454252+00	2024-09-29 03:49:33.454252+00	\N
2339	560	surprise	0.309999999999999998	2024-09-29 03:49:33.454252+00	2024-09-29 03:49:33.454252+00	\N
2340	561	sad	0.440000000000000002	2024-09-29 03:49:33.462556+00	2024-09-29 03:49:33.462556+00	\N
2341	561	angry	0.540000000000000036	2024-09-29 03:49:33.462556+00	2024-09-29 03:49:33.462556+00	\N
2342	561	sad	0.340000000000000024	2024-09-29 03:49:33.462556+00	2024-09-29 03:49:33.462556+00	\N
2343	561	angry	0.369999999999999996	2024-09-29 03:49:33.462556+00	2024-09-29 03:49:33.462556+00	\N
2344	561	happy	0.390000000000000013	2024-09-29 03:49:33.462556+00	2024-09-29 03:49:33.462556+00	\N
2345	561	angry	0.359999999999999987	2024-09-29 03:49:33.462556+00	2024-09-29 03:49:33.462556+00	\N
2346	561	angry	0.520000000000000018	2024-09-29 03:49:33.462556+00	2024-09-29 03:49:33.462556+00	\N
2347	563	happy	0.510000000000000009	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2348	563	neutral	0.859999999999999987	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2349	563	neutral	0.680000000000000049	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2350	563	happy	0.630000000000000004	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2351	563	neutral	0.510000000000000009	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2352	563	neutral	0.689999999999999947	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2353	563	neutral	0.729999999999999982	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2354	563	neutral	0.510000000000000009	2024-09-29 05:11:33.99011+00	2024-09-29 05:11:33.99011+00	\N
2355	564	neutral	0.890000000000000013	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2356	564	neutral	0.869999999999999996	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2357	564	neutral	0.479999999999999982	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2358	564	neutral	0.880000000000000004	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2359	564	neutral	0.640000000000000013	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2360	564	neutral	0.440000000000000002	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2361	564	neutral	0.380000000000000004	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2362	564	neutral	0.75	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2363	564	neutral	0.419999999999999984	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2364	564	neutral	0.760000000000000009	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2365	564	happy	0.67000000000000004	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2366	564	neutral	0.760000000000000009	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2367	564	neutral	0.780000000000000027	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2368	564	happy	0.46000000000000002	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2369	564	neutral	0.680000000000000049	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2370	564	surprise	0.450000000000000011	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2371	564	neutral	0.479999999999999982	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2372	564	neutral	0.770000000000000018	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2373	564	neutral	0.589999999999999969	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2374	564	neutral	0.800000000000000044	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2375	564	angry	0.82999999999999996	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2376	564	neutral	0.739999999999999991	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2377	564	neutral	0.520000000000000018	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2378	564	neutral	0.780000000000000027	2024-09-29 05:11:34.00883+00	2024-09-29 05:11:34.00883+00	\N
2379	565	neutral	0.599999999999999978	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2380	565	neutral	0.82999999999999996	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2381	565	neutral	0.890000000000000013	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2382	565	neutral	0.729999999999999982	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2383	565	neutral	0.869999999999999996	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2384	565	neutral	0.890000000000000013	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2385	565	neutral	0.469999999999999973	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2386	565	neutral	0.719999999999999973	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2387	565	happy	0.939999999999999947	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2388	565	neutral	0.939999999999999947	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2389	565	neutral	0.739999999999999991	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2390	565	neutral	0.859999999999999987	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2391	565	neutral	0.939999999999999947	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2392	565	neutral	0.729999999999999982	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2393	565	neutral	0.849999999999999978	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2394	565	neutral	0.880000000000000004	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2395	565	neutral	0.839999999999999969	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2396	565	neutral	0.709999999999999964	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2397	565	neutral	0.419999999999999984	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2398	565	neutral	0.819999999999999951	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2399	565	neutral	0.800000000000000044	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2400	565	neutral	0.770000000000000018	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2401	565	neutral	0.640000000000000013	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2402	565	neutral	0.589999999999999969	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2403	565	neutral	0.82999999999999996	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2404	565	neutral	0.810000000000000053	2024-09-29 05:11:34.041094+00	2024-09-29 05:11:34.041094+00	\N
2405	566	neutral	0.719999999999999973	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2406	566	neutral	0.699999999999999956	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2407	566	neutral	0.82999999999999996	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2408	566	neutral	0.569999999999999951	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2409	566	neutral	0.650000000000000022	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2410	566	angry	0.46000000000000002	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2411	566	neutral	0.75	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2412	566	neutral	0.599999999999999978	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2413	566	neutral	0.770000000000000018	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2414	566	neutral	0.609999999999999987	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2415	566	neutral	0.770000000000000018	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2416	566	angry	0.520000000000000018	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2417	566	neutral	0.810000000000000053	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2418	566	neutral	0.770000000000000018	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2419	566	neutral	0.569999999999999951	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2420	566	neutral	0.419999999999999984	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2421	566	neutral	0.520000000000000018	2024-09-29 05:11:34.056975+00	2024-09-29 05:11:34.056975+00	\N
2422	567	neutral	0.869999999999999996	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2423	567	neutral	0.880000000000000004	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2424	567	neutral	0.719999999999999973	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2425	567	angry	0.540000000000000036	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2426	567	neutral	0.760000000000000009	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2427	567	angry	0.540000000000000036	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2428	567	neutral	0.640000000000000013	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2429	567	sad	0.46000000000000002	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2430	567	neutral	0.57999999999999996	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2431	567	neutral	0.869999999999999996	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2432	567	neutral	0.790000000000000036	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2433	567	neutral	0.660000000000000031	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2434	567	neutral	0.900000000000000022	2024-09-29 05:11:34.070502+00	2024-09-29 05:11:34.070502+00	\N
2435	568	neutral	0.900000000000000022	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2436	568	neutral	0.800000000000000044	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2437	568	neutral	0.800000000000000044	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2438	568	neutral	0.450000000000000011	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2439	568	neutral	0.82999999999999996	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2440	568	neutral	0.859999999999999987	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2441	568	neutral	0.660000000000000031	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2442	568	neutral	0.930000000000000049	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2443	568	neutral	0.709999999999999964	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2444	568	neutral	0.689999999999999947	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2445	568	neutral	0.550000000000000044	2024-09-29 05:11:34.082275+00	2024-09-29 05:11:34.082275+00	\N
2446	569	neutral	0.890000000000000013	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2447	569	neutral	0.880000000000000004	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2448	569	neutral	0.57999999999999996	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2449	569	neutral	0.689999999999999947	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2450	569	neutral	0.709999999999999964	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2451	569	neutral	0.880000000000000004	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2452	569	neutral	0.800000000000000044	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2453	569	neutral	0.689999999999999947	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2454	569	neutral	0.890000000000000013	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2455	569	neutral	0.699999999999999956	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2456	569	neutral	0.540000000000000036	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2457	569	neutral	0.46000000000000002	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2458	569	neutral	0.790000000000000036	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2459	569	neutral	0.890000000000000013	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2460	569	happy	0.82999999999999996	2024-09-29 05:11:34.093528+00	2024-09-29 05:11:34.093528+00	\N
2461	570	happy	0.969999999999999973	2024-09-29 05:11:34.102898+00	2024-09-29 05:11:34.102898+00	\N
2462	570	neutral	0.780000000000000027	2024-09-29 05:11:34.102898+00	2024-09-29 05:11:34.102898+00	\N
2463	570	happy	0.650000000000000022	2024-09-29 05:11:34.102898+00	2024-09-29 05:11:34.102898+00	\N
2464	570	neutral	0.520000000000000018	2024-09-29 05:11:34.102898+00	2024-09-29 05:11:34.102898+00	\N
2465	570	neutral	0.630000000000000004	2024-09-29 05:11:34.102898+00	2024-09-29 05:11:34.102898+00	\N
2466	571	sad	0.479999999999999982	2024-09-29 05:11:34.111852+00	2024-09-29 05:11:34.111852+00	\N
2467	571	sad	0.729999999999999982	2024-09-29 05:11:34.111852+00	2024-09-29 05:11:34.111852+00	\N
2468	571	angry	0.340000000000000024	2024-09-29 05:11:34.111852+00	2024-09-29 05:11:34.111852+00	\N
2469	571	sad	0.450000000000000011	2024-09-29 05:11:34.111852+00	2024-09-29 05:11:34.111852+00	\N
2470	571	neutral	0.479999999999999982	2024-09-29 05:11:34.111852+00	2024-09-29 05:11:34.111852+00	\N
2471	572	angry	0.790000000000000036	2024-09-29 05:11:34.121419+00	2024-09-29 05:11:34.121419+00	\N
2472	572	angry	0.479999999999999982	2024-09-29 05:11:34.121419+00	2024-09-29 05:11:34.121419+00	\N
2473	572	sad	0.689999999999999947	2024-09-29 05:11:34.121419+00	2024-09-29 05:11:34.121419+00	\N
2474	572	angry	0.409999999999999976	2024-09-29 05:11:34.121419+00	2024-09-29 05:11:34.121419+00	\N
2475	573	sad	0.699999999999999956	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2476	573	angry	0.429999999999999993	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2477	573	neutral	0.469999999999999973	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2478	573	neutral	0.57999999999999996	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2479	573	neutral	0.839999999999999969	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2480	573	neutral	0.640000000000000013	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2481	573	neutral	0.569999999999999951	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2482	573	neutral	0.299999999999999989	2024-09-29 05:11:34.133906+00	2024-09-29 05:11:34.133906+00	\N
2483	575	sad	0.46000000000000002	2024-09-29 05:11:34.151388+00	2024-09-29 05:11:34.151388+00	\N
2484	575	happy	0.689999999999999947	2024-09-29 05:11:34.151388+00	2024-09-29 05:11:34.151388+00	\N
2485	575	neutral	0.369999999999999996	2024-09-29 05:11:34.151388+00	2024-09-29 05:11:34.151388+00	\N
2486	575	angry	0.619999999999999996	2024-09-29 05:11:34.151388+00	2024-09-29 05:11:34.151388+00	\N
2487	575	happy	0.859999999999999987	2024-09-29 05:11:34.151388+00	2024-09-29 05:11:34.151388+00	\N
2488	576	happy	0.770000000000000018	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2489	576	sad	0.82999999999999996	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2490	576	fear	0.280000000000000027	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2491	576	neutral	0.419999999999999984	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2492	576	surprise	0.790000000000000036	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2493	576	neutral	0.650000000000000022	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2494	576	sad	0.869999999999999996	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2495	576	sad	0.400000000000000022	2024-09-29 05:11:34.169291+00	2024-09-29 05:11:34.169291+00	\N
2496	577	happy	0.46000000000000002	2024-09-29 05:11:34.179702+00	2024-09-29 05:11:34.179702+00	\N
2497	578	sad	0.540000000000000036	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2498	578	sad	0.510000000000000009	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2499	578	angry	0.359999999999999987	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2500	578	angry	0.390000000000000013	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2501	578	sad	0.890000000000000013	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2502	578	angry	0.479999999999999982	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2503	578	angry	0.280000000000000027	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2504	578	surprise	0.260000000000000009	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2505	578	sad	0.630000000000000004	2024-09-29 05:11:34.195082+00	2024-09-29 05:11:34.195082+00	\N
2506	579	sad	0.57999999999999996	2024-09-29 05:11:34.20409+00	2024-09-29 05:11:34.20409+00	\N
2507	579	angry	0.589999999999999969	2024-09-29 05:11:34.20409+00	2024-09-29 05:11:34.20409+00	\N
2508	579	angry	0.309999999999999998	2024-09-29 05:11:34.20409+00	2024-09-29 05:11:34.20409+00	\N
2509	579	neutral	0.46000000000000002	2024-09-29 05:11:34.20409+00	2024-09-29 05:11:34.20409+00	\N
2510	579	neutral	0.699999999999999956	2024-09-29 05:11:34.20409+00	2024-09-29 05:11:34.20409+00	\N
2511	579	angry	0.270000000000000018	2024-09-29 05:11:34.20409+00	2024-09-29 05:11:34.20409+00	\N
2512	579	happy	0.479999999999999982	2024-09-29 05:11:34.20409+00	2024-09-29 05:11:34.20409+00	\N
2513	580	fear	0.429999999999999993	2024-09-29 05:11:34.210248+00	2024-09-29 05:11:34.210248+00	\N
2514	580	fear	0.349999999999999978	2024-09-29 05:11:34.210248+00	2024-09-29 05:11:34.210248+00	\N
2515	580	angry	0.770000000000000018	2024-09-29 05:11:34.210248+00	2024-09-29 05:11:34.210248+00	\N
2516	581	sad	0.450000000000000011	2024-09-29 05:11:34.21868+00	2024-09-29 05:11:34.21868+00	\N
2517	581	happy	0.640000000000000013	2024-09-29 05:11:34.21868+00	2024-09-29 05:11:34.21868+00	\N
2518	582	happy	0.910000000000000031	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2519	582	angry	0.489999999999999991	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2520	582	angry	0.469999999999999973	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2521	582	fear	0.330000000000000016	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2522	582	fear	0.28999999999999998	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2523	582	sad	0.419999999999999984	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2524	582	neutral	0.369999999999999996	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2525	582	angry	0.530000000000000027	2024-09-29 05:11:34.228686+00	2024-09-29 05:11:34.228686+00	\N
2526	583	happy	0.880000000000000004	2024-09-29 05:11:34.245081+00	2024-09-29 05:11:34.245081+00	\N
2527	583	sad	0.299999999999999989	2024-09-29 05:11:34.245081+00	2024-09-29 05:11:34.245081+00	\N
2528	583	happy	0.719999999999999973	2024-09-29 05:11:34.245081+00	2024-09-29 05:11:34.245081+00	\N
2529	583	angry	0.530000000000000027	2024-09-29 05:11:34.245081+00	2024-09-29 05:11:34.245081+00	\N
2530	583	sad	0.25	2024-09-29 05:11:34.245081+00	2024-09-29 05:11:34.245081+00	\N
2531	583	sad	0.349999999999999978	2024-09-29 05:11:34.245081+00	2024-09-29 05:11:34.245081+00	\N
2532	586	neutral	0.930000000000000049	2024-09-29 05:11:34.269195+00	2024-09-29 05:11:34.269195+00	\N
2533	587	fear	0.429999999999999993	2024-09-29 05:11:34.280578+00	2024-09-29 05:11:34.280578+00	\N
2534	588	sad	0.380000000000000004	2024-09-29 05:11:34.291475+00	2024-09-29 05:11:34.291475+00	\N
2535	592	neutral	0.849999999999999978	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2536	592	angry	0.320000000000000007	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2537	592	angry	0.369999999999999996	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2538	592	angry	0.409999999999999976	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2539	592	neutral	0.680000000000000049	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2540	592	neutral	0.530000000000000027	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2541	592	neutral	0.409999999999999976	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2542	592	neutral	0.660000000000000031	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2543	592	neutral	0.530000000000000027	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2544	592	neutral	0.650000000000000022	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2545	592	happy	0.359999999999999987	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2546	592	neutral	0.849999999999999978	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2547	592	fear	0.270000000000000018	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2548	592	neutral	0.540000000000000036	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2549	592	neutral	0.489999999999999991	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2550	592	neutral	0.560000000000000053	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2551	592	neutral	0.910000000000000031	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2552	592	neutral	0.869999999999999996	2024-09-29 05:11:34.308882+00	2024-09-29 05:11:34.308882+00	\N
2553	593	neutral	0.839999999999999969	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2554	593	neutral	0.599999999999999978	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2555	593	neutral	0.790000000000000036	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2556	593	neutral	0.589999999999999969	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2557	593	neutral	0.790000000000000036	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2558	593	neutral	0.699999999999999956	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2559	593	neutral	0.880000000000000004	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2560	593	neutral	0.599999999999999978	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2561	593	neutral	0.75	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2562	593	neutral	0.660000000000000031	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2563	593	neutral	0.699999999999999956	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2564	593	angry	0.709999999999999964	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2565	593	angry	0.719999999999999973	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2566	593	neutral	0.760000000000000009	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2567	593	neutral	0.589999999999999969	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2568	593	happy	0.589999999999999969	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2569	593	happy	0.780000000000000027	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2570	593	happy	0.939999999999999947	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2571	593	angry	0.46000000000000002	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2572	593	neutral	0.57999999999999996	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2573	593	neutral	0.890000000000000013	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2574	593	neutral	0.689999999999999947	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2575	593	neutral	0.5	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2576	593	neutral	0.650000000000000022	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2577	593	neutral	0.75	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2578	593	neutral	0.729999999999999982	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2579	593	neutral	0.650000000000000022	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2580	593	neutral	0.760000000000000009	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2581	593	neutral	0.5	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2582	593	neutral	0.400000000000000022	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2583	593	neutral	0.739999999999999991	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2584	593	neutral	0.729999999999999982	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2585	593	neutral	0.409999999999999976	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2586	593	neutral	0.880000000000000004	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2587	593	neutral	0.780000000000000027	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2588	593	neutral	0.699999999999999956	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2589	593	neutral	0.359999999999999987	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2590	593	neutral	0.930000000000000049	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2591	593	neutral	0.82999999999999996	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2592	593	neutral	0.790000000000000036	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2593	593	angry	0.309999999999999998	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2594	593	neutral	0.780000000000000027	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2595	593	neutral	0.409999999999999976	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2596	593	neutral	0.400000000000000022	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2597	593	neutral	0.859999999999999987	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2598	593	neutral	0.609999999999999987	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2599	593	neutral	0.780000000000000027	2024-09-29 05:11:34.330988+00	2024-09-29 05:11:34.330988+00	\N
2600	594	neutral	0.680000000000000049	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2601	594	sad	0.369999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2602	594	neutral	0.409999999999999976	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2603	594	neutral	0.450000000000000011	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2604	594	happy	0.910000000000000031	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2605	594	neutral	0.869999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2606	594	neutral	0.619999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2607	594	neutral	0.869999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2608	594	neutral	0.880000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2609	594	neutral	0.780000000000000027	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2610	594	neutral	0.869999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2611	594	neutral	0.810000000000000053	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2612	594	angry	0.5	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2613	594	neutral	0.75	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2614	594	neutral	0.569999999999999951	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2615	594	neutral	0.739999999999999991	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2616	594	angry	0.640000000000000013	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2617	594	neutral	0.800000000000000044	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2618	594	neutral	0.729999999999999982	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2619	594	neutral	0.900000000000000022	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2620	594	angry	0.589999999999999969	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2621	594	neutral	0.849999999999999978	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2622	594	neutral	0.719999999999999973	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2623	594	neutral	0.67000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2624	594	angry	0.479999999999999982	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2625	594	neutral	0.92000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2626	594	neutral	0.880000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2627	594	neutral	0.429999999999999993	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2628	594	neutral	0.869999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2629	594	angry	0.369999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2630	594	neutral	0.719999999999999973	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2631	594	neutral	0.67000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2632	594	neutral	0.510000000000000009	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2633	594	neutral	0.609999999999999987	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2634	594	neutral	0.550000000000000044	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2635	594	neutral	0.680000000000000049	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2636	594	neutral	0.57999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2637	594	happy	0.390000000000000013	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2638	594	neutral	0.489999999999999991	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2639	594	neutral	0.5	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2640	594	neutral	0.739999999999999991	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2641	594	neutral	0.5	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2642	594	neutral	0.680000000000000049	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2643	594	neutral	0.28999999999999998	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2644	594	neutral	0.719999999999999973	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2645	594	neutral	0.910000000000000031	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2646	594	sad	0.390000000000000013	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2647	594	neutral	0.770000000000000018	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2648	594	neutral	0.790000000000000036	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2649	594	neutral	0.780000000000000027	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2650	594	neutral	0.900000000000000022	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2651	594	neutral	0.819999999999999951	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2652	594	neutral	0.839999999999999969	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2653	594	neutral	0.609999999999999987	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2654	594	neutral	0.880000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2655	594	neutral	0.92000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2656	594	neutral	0.869999999999999996	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2657	594	neutral	0.520000000000000018	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2658	594	neutral	0.429999999999999993	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2659	594	neutral	0.849999999999999978	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2660	594	sad	0.409999999999999976	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2661	594	neutral	0.890000000000000013	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2662	594	neutral	0.75	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2663	594	sad	0.380000000000000004	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2664	594	neutral	0.550000000000000044	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2665	594	neutral	0.800000000000000044	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2666	594	neutral	0.790000000000000036	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2667	594	neutral	0.699999999999999956	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2668	594	neutral	0.589999999999999969	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2669	594	neutral	0.760000000000000009	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2670	594	neutral	0.849999999999999978	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2671	594	neutral	0.699999999999999956	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2672	594	neutral	0.359999999999999987	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
2673	594	neutral	0.729999999999999982	2024-09-29 05:11:34.363755+00	2024-09-29 05:11:34.363755+00	\N
\.


--
-- TOC entry 3061 (class 0 OID 17121)
-- Dependencies: 198
-- Data for Name: videos; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.videos (id, name, created_at, updated_at, deleted_at) FROM stdin;
17	once_in_russia	2024-09-29 03:49:33.196859+00	2024-09-29 03:49:33.196859+00	\N
18	podcast	2024-09-29 05:11:33.966673+00	2024-09-29 05:11:33.966673+00	\N
\.


--
-- TOC entry 3087 (class 0 OID 0)
-- Dependencies: 207
-- Name: video_scenes_audios_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.video_scenes_audios_id_seq', 405, true);


--
-- TOC entry 3088 (class 0 OID 0)
-- Dependencies: 209
-- Name: video_scenes_coords_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.video_scenes_coords_id_seq', 112, true);


--
-- TOC entry 3089 (class 0 OID 0)
-- Dependencies: 201
-- Name: video_scenes_detections_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.video_scenes_detections_id_seq', 11616, true);


--
-- TOC entry 3090 (class 0 OID 0)
-- Dependencies: 203
-- Name: video_scenes_events_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.video_scenes_events_id_seq', 6408, true);


--
-- TOC entry 3091 (class 0 OID 0)
-- Dependencies: 205
-- Name: video_scenes_faces_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.video_scenes_faces_id_seq', 2673, true);


--
-- TOC entry 3092 (class 0 OID 0)
-- Dependencies: 199
-- Name: video_scenes_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.video_scenes_id_seq', 594, true);


--
-- TOC entry 3093 (class 0 OID 0)
-- Dependencies: 197
-- Name: videos_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.videos_id_seq', 18, true);


--
-- TOC entry 2930 (class 2606 OID 17250)
-- Name: video_scenes_audios video_scenes_audios_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_audios
    ADD CONSTRAINT video_scenes_audios_pkey PRIMARY KEY (id);


--
-- TOC entry 2932 (class 2606 OID 17274)
-- Name: video_scenes_coords video_scenes_coords_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_coords
    ADD CONSTRAINT video_scenes_coords_pkey PRIMARY KEY (id);


--
-- TOC entry 2924 (class 2606 OID 17159)
-- Name: video_scenes_detections video_scenes_detections_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_detections
    ADD CONSTRAINT video_scenes_detections_pkey PRIMARY KEY (id);


--
-- TOC entry 2926 (class 2606 OID 17177)
-- Name: video_scenes_events video_scenes_events_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_events
    ADD CONSTRAINT video_scenes_events_pkey PRIMARY KEY (id);


--
-- TOC entry 2928 (class 2606 OID 17195)
-- Name: video_scenes_faces video_scenes_faces_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_faces
    ADD CONSTRAINT video_scenes_faces_pkey PRIMARY KEY (id);


--
-- TOC entry 2922 (class 2606 OID 17141)
-- Name: video_scenes video_scenes_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes
    ADD CONSTRAINT video_scenes_pkey PRIMARY KEY (id);


--
-- TOC entry 2920 (class 2606 OID 17131)
-- Name: videos videos_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.videos
    ADD CONSTRAINT videos_pkey PRIMARY KEY (id);


--
-- TOC entry 2937 (class 2606 OID 17251)
-- Name: video_scenes_audios video_scenes_audios__video_fk; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_audios
    ADD CONSTRAINT video_scenes_audios__video_fk FOREIGN KEY (scene_id) REFERENCES public.video_scenes(id) ON DELETE CASCADE;


--
-- TOC entry 2938 (class 2606 OID 17275)
-- Name: video_scenes_coords video_scenes_coords__video_fk; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_coords
    ADD CONSTRAINT video_scenes_coords__video_fk FOREIGN KEY (scene_id) REFERENCES public.video_scenes(id) ON DELETE CASCADE;


--
-- TOC entry 2934 (class 2606 OID 17160)
-- Name: video_scenes_detections video_scenes_detections__video_fk; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_detections
    ADD CONSTRAINT video_scenes_detections__video_fk FOREIGN KEY (scene_id) REFERENCES public.video_scenes(id) ON DELETE CASCADE;


--
-- TOC entry 2935 (class 2606 OID 17178)
-- Name: video_scenes_events video_scenes_events__video_fk; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_events
    ADD CONSTRAINT video_scenes_events__video_fk FOREIGN KEY (scene_id) REFERENCES public.video_scenes(id) ON DELETE CASCADE;


--
-- TOC entry 2936 (class 2606 OID 17196)
-- Name: video_scenes_faces video_scenes_faces__video_fk; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes_faces
    ADD CONSTRAINT video_scenes_faces__video_fk FOREIGN KEY (scene_id) REFERENCES public.video_scenes(id) ON DELETE CASCADE;


--
-- TOC entry 2933 (class 2606 OID 17142)
-- Name: video_scenes video_scenes_video_fk; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.video_scenes
    ADD CONSTRAINT video_scenes_video_fk FOREIGN KEY (video_id) REFERENCES public.videos(id) ON DELETE CASCADE;


-- Completed on 2024-09-29 08:56:29 MSK

--
-- PostgreSQL database dump complete
--

